[
{"Baidu_Topic": "年轻干部怎样健康成长", "Baidu_Url": "http://news.ynet.com/2024/03/02/3734152t2518.html", "Abstract": "摘要 总书记曾经在“开班第一课”上告诫年轻干部,“要坚持以党性立身做事,把说老实话、办老实事、做老实人作为党性修养和锻炼的重要内容,敢于坚持真理,善于独立思考,坚持求真务实。这对党和人民事业有益,对个人健康成长也有益。做人老实不是 摘要结束，点击查看详情", "Author": "北青网", "Comment": "3月1日，2024年春季学期中央党校（国家行政学院）中青年干部培训班在中央党校开班。开班式上传达了习近平总书记的重要指示。在指示中，总书记对年轻干部提出“五个自觉”的要求，这是引导年轻干部健康成长的行动指南。《时政新闻眼》为你解读。3月1日，中央党校校园再次迎来开学季。2019年至2022年，习近平总书记曾经6次来到这里出席中青年干部培训班开班式，其中3次是在3月1日这一天。总书记曾说，“中青班每期开班式，我都来讲一讲，主要是同大家谈谈心，对大家提点要求。”去年3月1日，总书记再赴中央党校，出席建校90周年庆祝大会暨2023年春季学期开学典礼，并发表重要讲话。今年这次中青年干部培训班开班之际，总书记作出重要指示，字里行间再次表达了对年轻干部的高度重视和殷切期待。△2024年春季学期中央党校（国家行政学院）中青年干部培训班3月1日上午在中央党校开班。（总台央视记者刘琦拍摄）在这次指示中，总书记说，年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人。2019年3月1日，在首次出席中青年干部培训班开班式时，总书记就指出，培养选拔优秀年轻干部是一件大事，关乎党的命运、国家的命运、民族的命运、人民的福祉，是百年大计。在历次开班式上，总书记多次以“党和国家事业发展的生力军”“党和国家事业发展的希望”谈及年轻干部。在这次指示中，总书记强调，新征程上，年轻干部重任在肩、大有可为，必须牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒。2013年5月，总书记在同各界优秀青年代表座谈时说，中华民族伟大复兴终将在广大青年的接力奋斗中变为现实。“现在接力棒在我们手里，将来接力棒要放到你们手里。”在中青年干部培训班开班式上，总书记勉励，“年轻干部生逢伟大时代”，要“努力成为可堪大用、能担重任的栋梁之才”。除了高度重视和殷切期待，总书记还对年轻干部健康成长作出悉心指导。连续6次在中青年干部培训班开讲“第一课”，从“理论课”，到“能力课”，从“传统课”，到“斗争课”等，总书记每一次都对年轻干部提出明确要求。在这次指示中，总书记对年轻干部提出了“五个自觉”的重点要求。在2022年3月1日的中青年干部培训班开班式上，习近平总书记指出，年轻干部要胜任领导工作，需要掌握的本领是很多的。“最根本的本领是理论素养。”《时政新闻眼》注意到，总书记近期连续两次谈到加强理论武装。1月，在主持中央政治局会议审议主题教育总结报告和关于巩固拓展主题教育成果的意见时，总书记强调，要持续加强理论武装，教育引导党员干部通过坚持学习党的创新理论，悟规律、明方向、学方法、增智慧。2月，总书记为第六批全国干部学习培训教材作序，要求各级干部发扬理论联系实际的马克思主义学风，当好中国式现代化建设的坚定行动派、实干家。△中央党校校训——“实事求是”。（总台央视记者张垚拍摄）在这次重要指示中，总书记首先强调，要自觉做党的创新理论的笃信笃行者。加强理论学习，掌握看家本领，最根本、最紧要的就是深学细悟习近平新时代中国特色社会主义思想。总书记提出做“笃信笃行者”，强调的就是学思用贯通、知信行统一，年轻干部要切实提升马克思主义理论水平和运用能力。“五个自觉”的第二个，是要自觉做对党忠诚老实的模范践行者。在历次中青年干部培训班“开班第一课”上，习近平总书记多次强调“对党忠诚”。他说，“领导干部要忠诚干净担当，忠诚始终是第一位的。”“对党忠诚，是共产党人首要的政治品质。”在2021年9月1日的开班式上，总书记指出，检验党员干部是不是对党忠诚，在革命年代就要看能不能为党和人民事业冲锋陷阵、舍生忘死，在和平时期也有明确的检验标准。他举例说，“现在，有的干部只愿意待在‘北上广’，不愿意到‘新西兰’。这种态度就不能说是理想信念坚定、对党忠诚了。”△中青年干部培训班开班式现场。自觉做对党忠诚老实的模范践行者，年轻干部还要“说老实话、办老实事、做老实人”。总书记曾经在“开班第一课”上告诫年轻干部，“要坚持以党性立身做事，把说老实话、办老实事、做老实人作为党性修养和锻炼的重要内容，敢于坚持真理，善于独立思考，坚持求真务实。这对党和人民事业有益，对个人健康成长也有益。做人老实不是愚钝，做事踏实不会吃亏。”在这次指示中，总书记再次强调“说老实话、办老实事、做老实人”。2022年3月1日，习近平总书记在中青年干部培训班开班式上鲜明指出，“共产党人必须牢记，为民造福是最大政绩。”针对年轻干部为民造福，总书记既提要求，也教方法。比如，年轻干部要提高群众工作能力。要坚持从群众中来、到群众中去，真正成为群众的贴心人。要心中有群众，时刻把群众安危冷暖放在心上，认真落实党中央各项惠民政策，把小事当作大事来办，切实解决群众“急难愁盼”的问题。比如，什么是好事实事，要从群众切身需要来考量，不能主观臆断，不能简单化、片面化。有些事情是不是好事实事，不能只看群众眼前的需求，还要看是否会有后遗症，是否会“解决一个问题，留下十个遗憾”。△中青年干部培训班开班式现场。为什么人的问题，是检验一个政党、一个政权性质的试金石。在“开班第一课”上，总书记曾提出一个引人深思的命题：共产党的干部要坚持当“老百姓的官”，把自己也当成老百姓，不要做官当老爷，在这一点上，年轻干部从一开始就要想清楚，而且要终身牢记。在这次指示中，总书记强调，年轻干部“要自觉做矢志为民造福的无私奉献者”。从树立和践行正确政绩观，走好新时代党的群众路线，到提高做群众工作的本领，用心用情用力解决群众急难愁盼问题，总书记提出具体要求。这些都值得年轻干部深思而笃行。干部干部，干是当头的。习近平总书记曾在“开班第一课”上指出，干事担事，是干部的职责所在，也是价值所在。能否敢于负责、勇于担当，最能看出一个干部的党性和作风。在2021年9月1日的开班式上，总书记阐述“担当与作为”的辩证关系：担当和作为是一体的，不作为就是不担当，有作为就要有担当。做事总是有风险的，天底下哪有那么多四平八稳、顺风顺水的事。正因为有风险，才需要担当。如果工作都那么好干，谁上去都能干，那还要什么担当呢？总书记寄语年轻干部，要做起而行之的行动者、不做坐而论道的清谈客，当攻坚克难的奋斗者、不当怕见风雨的泥菩萨。△中青年干部培训班开班式现场。在这次中青年干部培训班开班之际作出的重要指示中，总书记提出的第四个自觉，就是要自觉做勇于担当作为的不懈奋斗者。总书记要求年轻干部锐意改革创新，敢于善于斗争，愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋，在直面问题、破解难题中不断打开工作新局面。正如总书记所说，只有全党继续发扬担当和斗争精神，才能实现中华民族伟大复兴的宏伟目标。担当和斗争是一种精神，是一种责任，也是一种格局。忠诚、干净、担当，年轻干部必须兼备。在这次重要指示中，习近平总书记强调的最后一点，就是要自觉做良好政治生态的有力促进者，发扬彻底的自我革命精神，节俭朴素、谦逊低调，坚决反对形式主义、官僚主义，坚决反对特权思想和特权行为，永葆共产党人清正廉洁的政治本色。△开班式现场悬挂的庄严党徽。“要立志做大事，不要立志做大官”“任何时候都要稳得住心神、管得住行为、守得住清白”“做一个一心为公、一身正气、一尘不染的人”“勤掸‘思想尘’、多思‘贪欲害’、常破‘心中贼’”……一堂堂“开班第一课”，就是总书记同年轻干部的一次次谈心。一代人有一代人的长征，一代人有一代人的使命。在这次中青年干部培训班开班之际作出的重要指示中，习近平总书记要求，各级党组织要以高度的政治责任感、历史使命感抓好后继有人这个根本大计，健全培养选拔优秀年轻干部常态化工作机制，从严教育管理监督，源源不断培养造就堪当强国建设、民族复兴重任的可靠接班人。奋力跑好历史的接力棒，年轻干部责重如山。"},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://yule.sohu.com/a/761125645_121894854", "Abstract": "摘要 虽然小团团的钱已被冻结,但赔款并不能减轻罪行。此外,小团团还可能涉及逃税问题。然而,对于小团团的粉丝来说,他们更关心的可能是小团团的导航语音包是否会下架。尽管小团团并非被封杀, 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "原标题：知名八卦博主爆料：小团团被判8年，网友：导航语音包不下架就行PUBG一姐小团团涉赌风波持续发酵，判罚结果曝光？近期，PUBG一姐小团团涉赌风波引发广泛关注。据前X鱼知名八卦主播冷风透露，小团团很可能面临8年有期徒刑，连助理也要被判5-6年。据了解，小团团已进入监狱，她的助理尚未出狱。虽然小团团的钱已被冻结，但赔款并不能减轻罪行。此外，小团团还可能涉及逃税问题。然而，对于小团团的粉丝来说，他们更关心的可能是小团团的导航语音包是否会下架。尽管小团团并非被封杀，但她的情况与陈一发、卢本伟等人截然不同。目前，小团团是否被知情参与尚不清楚，但如果她知情，那么她可能需要配合调查，以免被封杀。总的来说，小团团的处境令人唏嘘，从一个知名主播沦为如今局面。责任编辑："},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://m.jrj.com.cn/madapter/finance/2024/03/01204239706942.shtml", "Abstract": "摘要 据36kr报道,已停播一个多月的斗鱼知名主播“小团团”已经被逮捕,由于涉案金额较大,小团团本人及相关人员可能面临数年的监禁。 除此之外,斗鱼显示pdd最近一次直播是在2023年11月14日,而doinb等几个斗鱼头部主播都已经停播很久…… 从 摘要结束，点击查看详情", "Author": "金融界", "Comment": "知名游戏主播“小团团”被捕？传涉案金额较大，语音包尚未下架、热度超林志玲\r\n        在陈少杰事件之后，斗鱼风波依然持续发酵。据36kr报道，已停播一个多月的斗鱼知名主播“小团团”已经被逮捕，由于涉案金额较大，小团团本人及相关人员可能面临数年的监禁。除此之外，斗鱼显示pdd最近一次直播是在2023年11月14日，而doinb等几个斗鱼头部主播都已经停播很久……从2014年到2024年，中国游戏直播走过了整整十年，而在此期间一条小团团和她背后的斗鱼都曾是这段历史中的关键一篇。消失的不止是“小团团”，还有那个疯狂的年代。1月27日，小团团曾在斗鱼鱼吧发动态宣布停播，截止目前已停播34天，而她的微博更新也停留在2023年12月2日。此外，小团团的工会渝万传媒目前已成被执行人，执行金额约44.57万余元。而渝万传媒曾于2021年申请注册“一条小团团”商标，该商标已处于无效状态。虽然游戏打得菜，但非常会整活儿，小团团在斗鱼拥有超千万粉丝，商业价值也非常高，在2019年五月的斗鱼礼物流水收入排行榜中，小团团拿到了539万元的礼物收入，这个收入仅次于当时的一哥旭旭宝宝，超越了PDD。而如今即便经历过停播再到被传逮捕，她的高德语音包依然位列系统内“喜爱榜”和“热度榜”的前三名。2021年11月18日，小团团曾因合同与身体问题停播，并于两个月后复播。2023年小团团的直播路再生变，斗鱼董事会主席兼CEO陈少杰于2023年11月16日因涉嫌开设赌场罪被成都警方逮捕，很快有传闻称不少斗鱼大主播也卷入其中。小团团被捕一事和陈少杰此前的事件是否有关联？据36氪报道，一位接近斗鱼的相关人士称，\" 最近内部人也一直在猜测 \"。除一条小团团外，斗鱼大主播的现状也值得关注。斗鱼巅峰时期，游戏主播星光熠熠，也正是张大仙、旭旭宝宝、小团团这些头部主播的吸引力一直维持着斗鱼的正常运转。但如今树倒猢狲散，曾经的镇站主播也纷纷弃斗鱼而去。2017年就被斗鱼以3000万身价挖走的主播阿冷一度位列斗鱼四美，因直播准时，出勤率高一度被视为斗鱼的“最稳定的主播”之一，但2023年1月31日她低调退播。据新播场报道，某主播经纪人透露，抖音、快手的运营都找过阿冷，但她直接向对方明确表示自己不播了。像阿冷这样彻底告别直播的头部主播属于少数，大多数头部主播均是转投其他平台。2023年8月，曾经的“斗鱼一姐”冯提莫在抖音开启了直播首秀，当晚直播看过人次超过4500万，观看人数达到1526万，直播最高在线人数为33.6万，首秀涨粉数为36.5万。虽说是曾经的一姐，但冯提莫的主业是唱歌，更加能够代表斗鱼游戏直播的是曾经的“斗鱼一哥”旭旭宝宝。2023年8月，曾经的“斗鱼一哥”旭旭宝宝在新平台抖音首播。数据显示，该场直播总观看人次达6011万，平均在线人数为170.8万。2023年12月2日，头部游戏主播张大仙官宣入驻抖音，入驻当日就迅速登顶抖音百强榜和人气榜，获得超10亿点赞。不到19天的时间粉丝已经破5000w了。斗鱼的超级头部主播们大多落入了抖音平台，这是另一个直播时代的开启。虽然2023年曾经的斗鱼头部主播才相继跳槽到抖音，但以抖音为代表的新直播生态对于斗鱼的冲击却从2019年就已经埋下种子。2019年是斗鱼充满高光的一年，当年7月17日，斗鱼在纳斯达克证券市场挂牌交易。上市首日，斗鱼股价报收于11.50美元，与发行价持平。按照收盘价计算，斗鱼市值约为37.3亿美元。彼时，陈少杰说，今天是斗鱼的“高光”时刻，但绝不是“巅峰”时刻。但陈少杰没有预料到，2019年短视频与直播电商正在飞速发展，他们最大的对手不是虎牙而是正在极速狂飙的抖音和快手。由于短视频和直播电商的发展，抖音快手等短视频平台飞速发展，互联网时代马太效应明显，大平台逐渐从依赖主播发展至主播依赖的阶段。对于冯提莫们而言，想要让自己的影响力持续破圈，仅在斗鱼直播远远不够，抖音是最好的宣传平台。所以2023年才在抖音正式直播的冯提莫早在2018年就入驻抖音，发布短视频内容，这早已成为她重要的宣发平台。直播要素除了主播外，版权也至关重要，对斗鱼打击最大的莫过于腾讯抖音的版权互通。2024年2月《王者荣耀》、《英雄联盟》和《和平精英》腾讯三大王牌游戏不同程度地实现了与抖音的互通。这种拆墙破冰的举动正式帮助抖音侵入虎牙斗鱼游戏直播腹地，同时也意味着虎牙斗鱼的行业壁垒彻底消失。传统游戏直播平台的好日子彻底结束了。如今陈少杰被捕、大主播四散，斗鱼来到了至暗时刻。2023年10月25日，斗鱼发布公告称，由于过去连续30个工作日，斗鱼在美国存托股票（ADS）的收盘价，均低于1美元最低买入价，若到2024年4月22日前，股价始终没有回到1美元之上，就有可能面临退市的结局。截至3月1日16:00，斗鱼股价跌至0.75美元/股，市值仅2.41亿美元，留给斗鱼的时间真的不多了"},
{"Baidu_Topic": "102岁“全球最潮奶奶”去世", "Baidu_Url": "http://app.myzaker.com/news/article.php?pk=65e3027cb15ec03fba633dc8", "Abstract": "摘要 3月 2 日消息,据国内多家媒体报道,被网友称为 &quot; 全球最潮的奶奶 &quot; 的时尚天后艾瑞丝 · 艾普菲尔(Iris Apfel)去世,享寿 102 岁。 她的个人社交平台上发布了一张她衣著惊艳,美丽优雅的照 摘要结束，点击查看详情", "Author": "ZAKER", "Comment": "3 月 2 日消息，据国内多家媒体报道，被网友称为 \" 全球最潮的奶奶 \" 的时尚天后艾瑞丝 · 艾普菲尔（Iris Apfel）去世，享寿 102 岁。她的个人社交平台上发布了一张她衣著惊艳，美丽优雅的照片，上面写到：1921 年 8 月 29 日— 2024 年 3 月 1 日。她曾经说过，每个人都要用自己的方式保持活力，年纪大了也不一定要认输。视频值得注意的是，相关话题引发了网友对于人类寿命的讨论。公开资料显示，科学界认为，120 岁到 125 岁认定为人类的寿命极限，这也是极少数人的专利。有学者指出，人类寿命受多种因素影响，有内部因素，比如遗传因素、内稳态各种物质水平等；还有外部因素，比如生活水平、饮食习惯、心理状态等。目前来看，大多数人寿命远远达不到 120-125 岁这个数值，并且还存在一定的差距。"},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://yule.sohu.com/a/760947470_121894854", "Abstract": "摘要 虽然这起事件涉及到众多主播,但网友们更关心的却是小团团的导航语音包是否会下架。个人认为,这种可能性较小,因为小团团并未被封杀,与陈一发、卢本伟等人情况不同。从目前的情况来看,交钱不能解决问题,说明小团团可能知情参与。但如果 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "原标题：小团团涉赌风波持续发酵，判刑8年引发关注近期，PUBG一姐小团团涉赌事件备受关注。自去年11月底宣布停播后，小团团一直未露面。1月份，她曾发布一条动态简要介绍了自己的现状，表示直播间由其他主播代为直播，而自己则选择无限期停播。然而，涉赌风波并未就此平息。2月中旬，有网友爆料称小团团涉赌金额达4800万元，且被闺蜜及其男友坑害。尽管当事人及工作室未对此事进行辟谣，但大部分人都相信了网上爆料。近日，前X鱼知名八卦主播冷风在抖X直播中证实了这个传言，他表示小团团很可能被判刑8年，助理也可能被判5-6年。目前，小团团已入狱，她的助理尚未出狱。冷风还表示，赔偿不一定能减轻刑罚，而且小团团的钱已被冻结。虽然这起事件涉及到众多主播，但网友们更关心的却是小团团的导航语音包是否会下架。个人认为，这种可能性较小，因为小团团并未被封杀，与陈一发、卢本伟等人情况不同。从目前的情况来看，交钱不能解决问题，说明小团团可能知情参与。但如果她能积极配合调查，应不至于被封杀。至于Doinb等直接跑路的主播，已经没有翻身机会。责任编辑："},
{"Baidu_Topic": "102岁“全球最潮奶奶”去世", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220830.html", "Abstract": "摘要 艾瑞丝·艾普菲尔,这位被誉为“全球最潮奶奶”的时尚传奇,在2024年3月1日与世长辞,享年102岁。她的去世不仅是时尚界的一次巨大损失,也是对那些追求个性和活力的人们的一次深刻提醒。艾 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码艾瑞丝·艾普菲尔，这位被誉为“全球最潮奶奶”的时尚传奇，在2024年3月1日与世长辞，享年102岁。她的去世不仅是时尚界的一次巨大损失，也是对那些追求个性和活力的人们的一次深刻提醒。艾瑞丝以其独特的风格和对生活的热爱，成为了无数人心中的时尚偶像和生活榜样。艾瑞丝·艾普菲尔出生于1921年8月29日，她的一生充满了色彩和活力。她的时尚之路始于年轻时在纽约的一家女装店工作，后来她与丈夫共同创立了自己的设计公司，为九位美国总统及其家人设计服装。艾瑞丝的设计充满了大胆的色彩和图案，她的风格独树一帜，成为了她个人品牌的标志。在她的个人社交平台上，一张她身着华丽服装的照片成为了她的告别之作。照片中的艾瑞丝依然保持着她标志性的大胆风格，她的眼神中透露出对生活的热爱和对时尚的执着。照片下方的日期标注了她的一生，从1921年到2024年，她用自己的方式活出了一个世纪的精彩。艾瑞丝曾说：“每个人都要用自己的方式保持活力，年纪大了也不一定要认输。”这句话成为了她生活哲学的最好诠释。她用自己的行动证明了年龄从来不是追求梦想和展现个性的障碍。即使在高龄，艾瑞丝依然活跃在时尚界的前沿，她的每一次亮相都能引起媒体和公众的广泛关注。艾瑞丝的去世让无数粉丝感到惋惜，但她的精神和风格将会永远留在人们的心中。她的故事激励着每一个追求自我表达和生活热情的人。艾瑞丝·艾普菲尔不仅是时尚界的一个标志，更是一个时代的象征，她的生活态度和对美的追求将会继续影响着未来的世代。"},
{"Baidu_Topic": "102岁“全球最潮奶奶”去世", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220830_1.html", "Abstract": "摘要 艾瑞丝·艾普菲尔,这位全球最潮的奶奶,用她的美丽和活力,为世界留下了一笔宝贵的遗产。 在艾瑞丝去世的消息传出后,社交媒体上充满了对她的致敬和回忆。许多人分享了艾瑞丝的照片和视频, 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码在她的追悼会上，来自世界各地的时尚界人士、设计师、艺术家以及艾瑞丝的亲朋好友聚集一堂，共同缅怀这位时尚界的巨星。她的家人在追悼会上分享了艾瑞丝生前的故事，讲述了她如何用她的设计和生活态度影响着周围的人。艾瑞丝的一生是多彩的，她的设计风格和生活哲学将会被永远铭记。她的故事告诉我们，无论年龄多大，都不应该放弃追求自己的梦想和展现自己的个性。艾瑞丝·艾普菲尔，这位全球最潮的奶奶，用她的美丽和活力，为世界留下了一笔宝贵的遗产。在艾瑞丝去世的消息传出后，社交媒体上充满了对她的致敬和回忆。许多人分享了艾瑞丝的照片和视频，表达了对她的敬爱和怀念。她的故事和风格将继续在时尚界流传，激励着新一代的设计师和时尚爱好者。艾瑞丝·艾普菲尔的去世，让我们再次意识到，时尚不仅仅是关于衣服和配饰，它更是一种生活态度，一种对美的追求和对个性的表达。艾瑞丝用她的一生证明了这一点，她的精神将会永远激励着我们。在这篇文章的最后，让我们以艾瑞丝·艾普菲尔的一句话作为结束：“每个人都要用自己的方式保持活力，年纪大了也不一定要认输。”愿我们都能像艾瑞丝一样，活出自己的色彩，活出自己的风格，直到生命的最后一刻。"},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://yule.sohu.com/a/761304927_121894854", "Abstract": "摘要 据娱乐博主爆料,小团团涉案金额为4800万元,这一数字引起了广泛关注。 小团团在微博上宣布暂停直播,她表示自己对停播时间并不了解,短期内可能无法恢复直播。然而,有网友发现,尽管高德地图的小团团导航语音包尚未下架,但她似乎确实遭遇了 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "原标题：小团团涉赌风波涉案金额达4800万元，暂时无法复播DoNews2月29日消息，近日，斗鱼旗下两位知名主播小团团与PDD因涉赌事件引发关注。据娱乐博主爆料，小团团涉案金额为4800万元，这一数字引起了广泛关注。小团团在微博上宣布暂停直播，她表示自己对停播时间并不了解，短期内可能无法恢复直播。然而，有网友发现，尽管高德地图的小团团导航语音包尚未下架，但她似乎确实遭遇了麻烦。此外，斗鱼平台上的其他头部主播如PDD、孙悟空和大司马也均处于停播状态，唯有旭旭宝宝恢复正常直播。小团团出生于湖南省岳阳市，凭借在斗鱼直播平台上的《绝地求生》游戏直播迅速崛起，成为一位备受粉丝喜爱的主播。责任编辑："},
{"Baidu_Topic": "村干部坐拥60亩地用40亩盖高楼别墅", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26535081", "Abstract": "摘要 此前据@长沙政法频道 3月1日消息,广东普宁一村干部被指利用职务之便,以个人名义,非法占有60亩土地,其中40亩不但没有用于农业生产或公共用途,反而私自盖起奢华的高楼和别墅。政法频道记 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "广东普宁市人民政府3月2日发布情况通报。近日，发现有网民反映涉及普宁市下架山镇陂老村一村委会主任相关情况后，普宁市高度重视，迅速落实相关部门对反映情况进一步调查核实。经核实，网民反映的村主任实为普宁市下架山镇陂老村村民黄某雄，从事家私生产、经营。其曾于2008年6月至2014年3月相继担任陂老村村委会主任、村党支部书记，2014年3月后不再担任。黄某雄因涉嫌非法转让土地使用权罪，已于2024年1月9日被刑事拘留，2月2日被批准逮捕。目前，相关情况正在进一步调查中。此前报道此前据@长沙政法频道 3月1日消息，广东普宁一村干部被指利用职务之便，以个人名义，非法占有60亩土地，其中40亩不但没有用于农业生产或公共用途，反而私自盖起奢华的高楼和别墅。政法频道记者多方联系核实，当地宣传部回应：领导很重视，已经在调查。来源 普宁发布微信公号、@长沙政法频道编辑 苏航 责编 戴宇 审核 廖爽更 | 多 | 新 | 闻2、山东德州一男子驾车冲撞行人致2死6重伤继续滑动看下一个村干部非法占有60亩土地私盖高楼别墅？当地通报  上游新闻 赞 分享 在看 写留言 向上滑动看下一个原标题：《村干部非法占有60亩土地私盖高楼别墅？当地通报》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "102岁“全球最潮奶奶”去世", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220883.html", "Abstract": "摘要 据中国驻日本大使馆网站1日消息,近日,驻日本大使吴江浩接受日本知名财经刊物《财界》杂志专访,重点介绍中国经济形势和光明前景,并就中日关系及有关问题阐明立场。专访内容如下: 一、问: 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码据中国驻日本大使馆网站1日消息，近日，驻日本大使吴江浩接受日本知名财经刊物《财界》杂志专访，重点介绍中国经济形势和光明前景，并就中日关系及有关问题阐明立场。专访内容如下：一、问：您担任中国驻日本大使已超过10个月，请问您有何感想？认为自己的使命是什么？吴江浩：这是我第三次来日本常驻，上一次是2003年到2008年。时隔10多年重返日本工作，深切感受到中日两国都发生了很大变化，但更大的变化是我们所处的世界正在经历剧烈动荡。中日之间利益融合，面临重要合作机遇，同时受到国际形势特别是外部因素干扰，各种新老问题交织凸显。这是我们过去未曾遇到的局面，给双方运筹中日关系带来新困难、新挑战。我记得去年3月抵达日本履新时，日本媒体在机场问过我同样的问题，我的回答是努力维护发展健康稳定的中日关系，因为这符合两国人民的根本利益。近一年来，我怀着这样的信念和愿望，同日本各界人士广泛接触，努力推进中日各领域交流合作。对于两国之间存在的问题，我始终主张按照中日四个政治文件确立的各项原则妥善管控处理。这不仅是过去两国关系重建发展的宝贵遵循，也是未来行稳致远的根本保障。去年11月，习近平主席和岸田首相在旧金山举行会晤，重新确认全面推进中日战略互惠关系，为两国关系改善发展指明了前进方向。双方应共同努力，以两国领导人重要共识为指引，推动中日关系沿着正确轨道持续改善发展，共同构建契合新时代要求的建设性、稳定的中日关系。"},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://yule.sohu.com/a/761325670_121894854", "Abstract": "摘要 据博主@娛娛橙子菌爆料,小团团涉及的赌金额高达数十亿元,甚至她的助理都可能因此被判刑六年之久。这一消息令众多粉丝担忧,纷纷猜测小团团何时才能重返直播间。然而,也有网友认为小团团的语音包并未下架,她应该没有太大的问题。此外 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "原标题：小团团停播原因成谜，涉案金额巨大？近日，斗鱼知名主播小团团突然宣布停播，引起网友热议。据悉，小团团停播的原因可能与涉及巨额赌金额有关。据博主@娛娛橙子菌爆料，小团团涉及的赌金额高达数十亿元，甚至她的助理都可能因此被判刑六年之久。这一消息令众多粉丝担忧，纷纷猜测小团团何时才能重返直播间。然而，也有网友认为小团团的语音包并未下架，她应该没有太大的问题。此外，斗鱼平台上的其他知名主播如PDD、孙悟空和大司马等也均处于停播状态，唯有旭旭宝宝恢复了自己的正常直播。责任编辑："},
{"Baidu_Topic": "国内车市迎来新一轮降价潮", "Baidu_Url": "https://www.thecover.cn/news/l2A1ymmWPVGH90qSdq8Jkw==", "Abstract": "摘要 春节刚过,国内汽车市场上迎来了一轮降价潮。多家车企宣布下调旗下车型的价格。专家表示,眼下不少新能源车企通过降价并打出“电车比油车低”的口号,目的是为了不断提高新能源汽车的市场 摘要结束，点击查看详情", "Author": "封面新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "鸟儿被内蒙古的风封印了", "Baidu_Url": "http://szb.northnews.cn/nmgrb/html/2019-04/05/content_14420_74116.htm", "Abstract": "摘要 鸟的隐喻(组章) □关福财 鸿雁,飞翔的山河 春与秋,是花儿一次次怒放和凋零,是草木一次次翻阅冷暖对生命艰难的探索,让行色匆匆的时光慢慢懂得不惑。 鸿雁驻足季节的十字路口,收起叹息停止盘桓,精心编织日月的经纬,网住光阴的蹉跎和 摘要结束，点击查看详情", "Author": "正北方网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "102岁“全球最潮奶奶”去世", "Baidu_Url": "http://news.hnr.cn/shxw/article/1/1763886435519447042", "Abstract": "摘要 error 011:Config File loading failed or error _opsShare.init(78, 78, &quot;qrcode2&quot;); ", "Author": "映象新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "102岁“全球最潮奶奶”去世", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220862.html", "Abstract": "摘要 这条消息随即引爆德媒关注,德国《世界报》《明镜周刊》等1日初步分析均认为,这份录音很可能是真实的。德媒指出,若录音属实,其在政治上将“极具爆炸性”,因为这挑战了朔尔茨一直以来的说法,也将对德军内部通信安全问题提出质疑。德国国防 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码（观察者网讯）当地时间3月1日，“今日俄罗斯”（RT）媒体集团和RT电视台总编玛加丽塔·西蒙尼扬曝出德军内部会议录音，指控称尽管德国总理朔尔茨公开排除向乌克兰提供“金牛座”巡航导弹，但德军正在讨论用该导弹打击克里米亚大桥等俄方基础设施的可能性。这条消息随即引爆德媒关注，德国《世界报》《明镜周刊》等1日初步分析均认为，这份录音很可能是真实的。德媒指出，若录音属实，其在政治上将“极具爆炸性”，因为这挑战了朔尔茨一直以来的说法，也将对德军内部通信安全问题提出质疑。德国国防部拒绝就录音内容发表评论，但正调查是否空军通信遭到窃听。“金牛座”巡航导弹（资料图）图片来源：韩国国防部这段录音长达约38分钟，录音日期据称是2月19日。西蒙尼扬1日先后在其社交媒体平台上发布了其文本实录和录音文件，称这是德国空军总监（部队司令官）格哈茨、德国空军司令部作战和演习负责人格列费，以及两名德军太空司令部空中作战中心官员芬斯克和弗罗斯特德之间的对话。录音显示，格哈茨正与另三名德军高级军官讨论向国防部长皮斯托留斯做简报的准备情况，他们详细探讨了向乌提供“金牛座”导弹的细节，以及用该导弹打击克里米亚大桥的可能性。他们认为，要想成功攻击俄罗斯的关键基础设施，需要法国“阵风”战斗机搭配作战，以及额外的卫星数据和至少一个月的准备工作。"},
{"Baidu_Topic": "年轻干部怎样健康成长", "Baidu_Url": "https://news.dayoo.com/china/202403/02/139997_54638305.htm", "Abstract": "摘要 针对年轻干部为民造福,总书记既提要求,也教方法。 比如,年轻干部要提高群众工作能力。要坚持从群众中来、到群众中去,真正成为群众的贴心人。要心中有群众,时刻把群众安危冷暖放在心上,认真落实党中央各项惠民政策,把小事当作大事来办,切 摘要结束，点击查看详情", "Author": "大洋网", "Comment": "3月1日，2024年春季学期中央党校（国家行政学院）中青年干部培训班在中央党校开班。开班式上传达了习近平总书记的重要指示。在指示中，总书记对年轻干部提出“五个自觉”的要求，这是引导年轻干部健康成长的行动指南。《时政新闻眼》为你解读。3月1日，中央党校校园再次迎来开学季。2019年至2022年，习近平总书记曾经6次来到这里出席中青年干部培训班开班式，其中3次是在3月1日这一天。总书记曾说，“中青班每期开班式，我都来讲一讲，主要是同大家谈谈心，对大家提点要求。”去年3月1日，总书记再赴中央党校，出席建校90周年庆祝大会暨2023年春季学期开学典礼，并发表重要讲话。今年这次中青年干部培训班开班之际，总书记作出重要指示，字里行间再次表达了对年轻干部的高度重视和殷切期待。在这次指示中，总书记说，年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人。2019年3月1日，在首次出席中青年干部培训班开班式时，总书记就指出，培养选拔优秀年轻干部是一件大事，关乎党的命运、国家的命运、民族的命运、人民的福祉，是百年大计。在历次开班式上，总书记多次以“党和国家事业发展的生力军”“党和国家事业发展的希望”谈及年轻干部。在这次指示中，总书记强调，新征程上，年轻干部重任在肩、大有可为，必须牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒。2013年5月，总书记在同各界优秀青年代表座谈时说，中华民族伟大复兴终将在广大青年的接力奋斗中变为现实。“现在接力棒在我们手里，将来接力棒要放到你们手里。”在中青年干部培训班开班式上，总书记勉励，“年轻干部生逢伟大时代”，要“努力成为可堪大用、能担重任的栋梁之才”。除了高度重视和殷切期待，总书记还对年轻干部健康成长作出悉心指导。连续6次在中青年干部培训班开讲“第一课”，从“理论课”，到“能力课”，从“传统课”，到“斗争课”等，总书记每一次都对年轻干部提出明确要求。在这次指示中，总书记对年轻干部提出了“五个自觉”的重点要求。在2022年3月1日的中青年干部培训班开班式上，习近平总书记指出，年轻干部要胜任领导工作，需要掌握的本领是很多的。“最根本的本领是理论素养。”《时政新闻眼》注意到，总书记近期连续两次谈到加强理论武装。1月，在主持中央政治局会议审议主题教育总结报告和关于巩固拓展主题教育成果的意见时，总书记强调，要持续加强理论武装，教育引导党员干部通过坚持学习党的创新理论，悟规律、明方向、学方法、增智慧。2月，总书记为第六批全国干部学习培训教材作序，要求各级干部发扬理论联系实际的马克思主义学风，当好中国式现代化建设的坚定行动派、实干家。在这次重要指示中，总书记首先强调，要自觉做党的创新理论的笃信笃行者。加强理论学习，掌握看家本领，最根本、最紧要的就是深学细悟习近平新时代中国特色社会主义思想。总书记提出做“笃信笃行者”，强调的就是学思用贯通、知信行统一，年轻干部要切实提升马克思主义理论水平和运用能力。“五个自觉”的第二个，是要自觉做对党忠诚老实的模范践行者。在历次中青年干部培训班“开班第一课”上，习近平总书记多次强调“对党忠诚”。他说，“领导干部要忠诚干净担当，忠诚始终是第一位的。”“对党忠诚，是共产党人首要的政治品质。”在2021年9月1日的开班式上，总书记指出，检验党员干部是不是对党忠诚，在革命年代就要看能不能为党和人民事业冲锋陷阵、舍生忘死，在和平时期也有明确的检验标准。他举例说，“现在，有的干部只愿意待在‘北上广’，不愿意到‘新西兰’。这种态度就不能说是理想信念坚定、对党忠诚了。”自觉做对党忠诚老实的模范践行者，年轻干部还要“说老实话、办老实事、做老实人”。总书记曾经在“开班第一课”上告诫年轻干部，“要坚持以党性立身做事，把说老实话、办老实事、做老实人作为党性修养和锻炼的重要内容，敢于坚持真理，善于独立思考，坚持求真务实。这对党和人民事业有益，对个人健康成长也有益。做人老实不是愚钝，做事踏实不会吃亏。”在这次指示中，总书记再次强调“说老实话、办老实事、做老实人”。2022年3月1日，习近平总书记在中青年干部培训班开班式上鲜明指出，“共产党人必须牢记，为民造福是最大政绩。”针对年轻干部为民造福，总书记既提要求，也教方法。比如，年轻干部要提高群众工作能力。要坚持从群众中来、到群众中去，真正成为群众的贴心人。要心中有群众，时刻把群众安危冷暖放在心上，认真落实党中央各项惠民政策，把小事当作大事来办，切实解决群众“急难愁盼”的问题。比如，什么是好事实事，要从群众切身需要来考量，不能主观臆断，不能简单化、片面化。有些事情是不是好事实事，不能只看群众眼前的需求，还要看是否会有后遗症，是否会“解决一个问题，留下十个遗憾”。为什么人的问题，是检验一个政党、一个政权性质的试金石。在“开班第一课”上，总书记曾提出一个引人深思的命题：共产党的干部要坚持当“老百姓的官”，把自己也当成老百姓，不要做官当老爷，在这一点上，年轻干部从一开始就要想清楚，而且要终身牢记。在这次指示中，总书记强调，年轻干部“要自觉做矢志为民造福的无私奉献者”。从树立和践行正确政绩观，走好新时代党的群众路线，到提高做群众工作的本领，用心用情用力解决群众急难愁盼问题，总书记提出具体要求。这些都值得年轻干部深思而笃行。干部干部，干是当头的。习近平总书记曾在“开班第一课”上指出，干事担事，是干部的职责所在，也是价值所在。能否敢于负责、勇于担当，最能看出一个干部的党性和作风。在2021年9月1日的开班式上，总书记阐述“担当与作为”的辩证关系：担当和作为是一体的，不作为就是不担当，有作为就要有担当。做事总是有风险的，天底下哪有那么多四平八稳、顺风顺水的事。正因为有风险，才需要担当。如果工作都那么好干，谁上去都能干，那还要什么担当呢？总书记寄语年轻干部，要做起而行之的行动者、不做坐而论道的清谈客，当攻坚克难的奋斗者、不当怕见风雨的泥菩萨。在这次中青年干部培训班开班之际作出的重要指示中，总书记提出的第四个自觉，就是要自觉做勇于担当作为的不懈奋斗者。总书记要求年轻干部锐意改革创新，敢于善于斗争，愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋，在直面问题、破解难题中不断打开工作新局面。正如总书记所说，只有全党继续发扬担当和斗争精神，才能实现中华民族伟大复兴的宏伟目标。担当和斗争是一种精神，是一种责任，也是一种格局。忠诚、干净、担当，年轻干部必须兼备。在这次重要指示中，习近平总书记强调的最后一点，就是要自觉做良好政治生态的有力促进者，发扬彻底的自我革命精神，节俭朴素、谦逊低调，坚决反对形式主义、官僚主义，坚决反对特权思想和特权行为，永葆共产党人清正廉洁的政治本色。“要立志做大事，不要立志做大官”“任何时候都要稳得住心神、管得住行为、守得住清白”“做一个一心为公、一身正气、一尘不染的人”“勤掸‘思想尘’、多思‘贪欲害’、常破‘心中贼’”……一堂堂“开班第一课”，就是总书记同年轻干部的一次次谈心。一代人有一代人的长征，一代人有一代人的使命。在这次中青年干部培训班开班之际作出的重要指示中，习近平总书记要求，各级党组织要以高度的政治责任感、历史使命感抓好后继有人这个根本大计，健全培养选拔优秀年轻干部常态化工作机制，从严教育管理监督，源源不断培养造就堪当强国建设、民族复兴重任的可靠接班人。奋力跑好历史的接力棒，年轻干部责重如山。监制丨申勇主笔丨龚雪辉责编｜刘瑞琳记者丨魏建 石伟明 刘琦 张垚视觉丨陈括 张晶 王海涵编辑丨王尊"},
{"Baidu_Topic": "我在新加坡做外卖生意，收入过亿", "Baidu_Url": "https://www.huxiu.com/article/2738336.html", "Abstract": "摘要 唐人街外卖(Deliverychinatown)创立近五年,是目前新加坡最大的中餐外卖平台,注册用户50万,月活10万,入驻商家超4000家,GMV2千万新币(约合人民币1.07亿元),已实现新加坡市场盈利。创始人 摘要结束，点击查看详情", "Author": "虎嗅APP", "Comment": "实在抓不下来"},
{"Baidu_Topic": "102岁“全球最潮奶奶”去世", "Baidu_Url": "https://ent.ifeng.com/a/20160322/42593933_0.shtml", "Abstract": "摘要 这位奶奶今年67岁,却潮过千万少女!2016年03月22日 11:02来源:光明网  用微信扫描二维码分享至好友和朋友圈 Linda Rodin今年65岁,虽然一头银发,皱纹也已爬上面颊,但她优雅洗练的穿衣风格,以及自信洒脱的时髦态度,却会令每一个见到 摘要结束，点击查看详情", "Author": "凤凰网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "我在新加坡做外卖生意，收入过亿", "Baidu_Url": "https://m.huxiu.com/article/2738336.html", "Abstract": "摘要 唐人街外卖(Deliverychinatown)创立近五年,是目前新加坡最大的中餐外卖平台,注册用户50万,月活10万,入驻商家超4000家,GMV2千万新币(约合人民币1.07亿元),已实现新加坡市场盈利。创始人田野是一位毕业于新加坡国立大学的非典型性东北人,在 摘要结束，点击查看详情", "Author": "虎嗅APP", "Comment": "实在抓不下来"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26524460", "Abstract": "摘要 “她的话直白朴素,说出了一些年轻人的心声。”胡小青说,当代年轻人本就面临购房、就业等生活压力,面对生育将会带来的经济负担,产生不婚不育的“躺平”心态,也应该理解并给予更多实实在 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "2024年全国两会召开在即，代表委员们去年提交的建议提案有何回响？今年他们又将带来哪些“金点子”？近日，来自江西的全国人大代表胡小青，在接受澎湃新闻回访时，分享了她的履职故事。胡小青是江西省妇幼保健院肿瘤科副主任、主任医师。去年全国两会，她结合医疗工作实践和思考，提交了一份关于持续做好“两癌”筛查、加速消除宫颈癌的建议。“建议提交后，收到了国家卫健委、国家发展改革委、财政部等部门细致认真的答复。”胡小青说，建议中提出的具体举措，在有些地方也已经付诸实践。例如，为加速消除宫颈癌，江西省将“为适龄女生免费接种人乳头瘤病毒（HPV）疫苗”纳入2023年江西省10件民生实事之一，从2023年8月7日开始，为全省符合条件的初中年级适龄女生免费接种国产二价HPV疫苗。“江西省该项惠民政策实施后反响良好，不少家长带着家中适龄女孩前往接种。”在日常接诊中胡小青发现，近年来公众的预防意识也在明显提高，“以前更多的是我们肿瘤科医生在接诊时苦口婆心劝说女性患者做相关检查，现在很多女性尤其是年轻人会主动参加‘两癌’筛查。”胡小青（左）在基层医院提供业务指导。受访者供图今年全国两会，胡小青将继续结合本职工作、发挥专业特长，围绕加强对基层医疗机构发展支持力度、促进中医治未病政策“见疗效”等方面建言献策。此外，她也密切关注人口出生率持续下降这一社会现象，并将提交一份关于全面加快建设生育友好型社会的建议。据国家统计局发布的数据显示，2023年，全国出生人口902万人，比上年减少54万人，出生率为6.39‰，人口自然增长率为-1.48‰，我国人口已经连续两年出现负增长。胡小青认为，虽然今年可能出现“龙宝宝”扎堆出生的迹象，但难以扭转出生率下降趋势，因此国家必须有效应对。胡小青告诉澎湃新闻记者，为了提出更加有针对性的政策建议，她曾到江西省卫健委、县级医院、社区、托育机构等，进行多方走访调研。胡小青（左）在调研时向托育机构负责人了解情况。受访者供图“我所工作的江西省妇幼保健院在省内实力强、名气大，且2020年新建成投用了九龙湖新院区，医疗条件和环境得到进一步改善，近两年入院产妇数量略有上升。”但胡小青调研发现，在很多基层医院，由于产科业务量下降，有些产科医生面临转岗甚至停业困境。现在的年轻人为什么“不想生、不愿生”？胡小青分享了一个令她印象深刻的例子：在社区调研时，一位年轻女性说，自己每个月收入有4000元左右，一个人生活足够开支，“如果生一胎，生活质量会有所下降；如果生二胎，生活就变得窘迫；如果生三胎，那家里就揭不开锅了。”“她的话直白朴素，说出了一些年轻人的心声。”胡小青说，当代年轻人本就面临购房、就业等生活压力，面对生育将会带来的经济负担，产生不婚不育的“躺平”心态，也应该理解并给予更多实实在在的政策支持。因此，她建议支持一些地方先行先试，构建鼓励生育的相关政策体系，推动全国各地因地制宜发放生育补贴，切实减轻年轻人养育孩子的负担。“很多家庭生孩子之后，还有改善住房的现实需求。”胡小青说，在这一点上，有些地方也可以探索住房挂钩补偿机制，尝试建立生育数量与购房指标、面积挂钩的住房补偿机制，如允许追赠指标、面积以及继续享受首套房支付比例、契税减免、住房补贴等政策优惠。另一方面，还要解决“不能生”的问题。胡小青指出，应进一步加强妇女保健工作保护“生育力”，鼓励妇幼保健机构及产科医生，将服务提前延伸到婚姻登记环节，积极参与对年轻人的孕前教育，向新婚夫妻普及优生优育和性知识，指导新婚夫妻进行科学备孕，降低人工流产率，减少不孕不育的发生。此外，胡小青还关注到年轻人忙于工作、“没空带娃不愿生”的难题，她表示，“全面建设生育友好型社会，还必须有0到3岁的普惠性托育政策支撑，为生育家庭消除后顾之忧。”"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "https://baobao.sohu.com/a/761427532_121897909", "Abstract": "摘要 在社会各界的共同努力下,一些地方已经开始尝试实施一些创新的政策和措施,以解决年轻人没空带娃不愿生的问题。比如,有些城市开始推行弹性工作制度,让年轻父母可以更好地平衡工作和家庭责 摘要结束，点击查看详情", "Author": "搜狐网", "Comment": "原标题：年轻人没空带娃不愿生?人大代表献策 引发网友热议近年来，社会上普遍存在着年轻人没有足够的时间和精力去照顾孩子的现象，导致他们对生育持消极态度的问题。这一现象引起了社会各界的关注和讨论，人大代表们纷纷提出建议，希望能够解决这一难题。在今年的两会上，有不少人大代表就这一问题进行了深入探讨，并提出了一些切实可行的建议。其中，有代表建议政府加大对年轻家庭的支持力度，包括提供更多的育儿假期、优质的托育服务等；还有代表建议通过税收政策来鼓励年轻夫妇生育，比如给予生育奖励或减免部分税费等措施。此外，也有代表呼吁全社会共同努力，营造良好的生育环境和氛围。比如加强对生育教育和宣传工作，在整个社会中弘扬尊重生命、热爱家庭、珍惜下一代的理念；同时加强家庭教育与关爱，让孩子能够在健康、快乐、和谐的家庭环境中成长。面对年轻人没空带娃不愿生这一严峻问题，我们相信只要政府各部门、企业单位以及全社会共同努力，采取有效措施解决相关困难和问题，就能够为年轻人创造一个更好、更适合生养孩子的环境。让每个家庭都能享受到幸福美满的生活，并为我国未来发展培养更多健康、有活力的新一代！在社会各界的共同努力下，一些地方已经开始尝试实施一些创新的政策和措施，以解决年轻人没空带娃不愿生的问题。比如，有些城市开始推行弹性工作制度，让年轻父母可以更好地平衡工作和家庭责任；还有一些公司提供灵活的工作安排和福利，鼓励员工充分利用育儿假期。此外，一些教育机构和社会组织也积极开展相关活动，促进生育教育和家庭关爱。他们组织讲座、培训班等活动，帮助年轻夫妇更好地了解育儿知识和技巧，增强他们的育儿信心；同时也倡导亲子互动、家庭共同参与孩子成长的理念，营造出一个温馨和谐的家庭氛围。除了政策支持和社会倡导外，个人层面也需要重视。年轻人应该认识到生育是责任和幸福的结合，在追求事业成功的同时也要考虑家庭建设；同时要学会合理规划时间和精力，找到适合自己家庭模式，并与伴侣共同承担育儿责任。总之，在全社会共同努力下，相信年轻人对于生育将会产生积极态度。通过政策支持、教育宣传以及个人意识提升等多方面综合施策，我们有望改变当前年轻人没有足够时间精力照顾孩子而消极对待生育的现状。让每个家庭都能享受到幸福美满的生活，并为我国未来发展培养更多健康、有活力的新一代！责任编辑："},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://yule.sohu.com/a/760838823_121894854", "Abstract": "摘要 近日,前X鱼的知名八卦主播冷风透露,小团团很可能因为涉赌被判刑8年,甚至连助理都可能被判处5-6年。这一消息引起了广泛关注,许多人关注起小团团的导航语音包是否会被下架。 在2月中旬,一 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "实在抓不下来"},
{"Baidu_Topic": "女子造谣男同学是强奸犯致其被停学", "Baidu_Url": "http://news.cnhubei.com/content/2023-03/21/content_15601586.html", "Abstract": "摘要 经调查核实,我校学生何某某违法行为属实,公安机关已作出行政处罚决定。现依照学校相关规定,给予该生开除学籍处分,后续将按程序办理。 我校将坚持问题导向,切实加强大学生思想道德和法治教育,积极营造文明向上的育人环境。感谢广大网友对我校 摘要结束，点击查看详情", "Author": "荆楚网新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "小S回应公公去世", "Baidu_Url": "http://app.myzaker.com/news/article.php?pk=654c82438e9f096413294ac5", "Abstract": "摘要 8日,小 S 徐熙娣现身宣传新剧《此时此刻》,透露姐姐大 S 徐熙媛对自己时隔多年再次演戏的反应:&quot; 徐熙娣,如果你得了金钟最佳女主角,我就去死,我才是演员!&quot; 多年没拍戏的小 S 与吴慷仁有亲密戏,她说一开始先征询老公许亚钧、 摘要结束，点击查看详情", "Author": "ZAKER", "Comment": "实在抓不下来"},
{"Baidu_Topic": "女子造谣男同学是强奸犯致其被停学", "Baidu_Url": "https://www.takefoto.cn/news/2023/03/21/10372027.shtml", "Abstract": "摘要 近日,网传南华大学一男生造女同学黄谣,P女同学不雅图片牟利。 今日(21日),南华大学微博发布声明回应称,学校目前正配合公安机关开展调查,学校将根据公安机关调查情况依法依规严肃处理。 (原标题:南华大学:学生何某某违法行为属实,已被公 摘要结束，点击查看详情", "Author": "北晚在线", "Comment": "实在抓不下来"},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://m.gmw.cn/2024-03/02/content_1303677177.htm", "Abstract": "摘要 小团团停播后 语音包并未下架 1月27日,小团团曾在斗鱼鱼吧发动态宣布停播,截止目前已停播35天,而她的微博更新停留在2023年12月2日。有传言称小团团已被逮捕。 此外,小团团的签约公会渝 摘要结束，点击查看详情", "Author": "手机光明网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "国内车市迎来新一轮降价潮", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792372067362721655&wfr=spider&for=pc", "Abstract": "摘要 春节刚过，国内汽车市场上迎来了一轮降价潮。多家车企宣布下调旗下车型的价格，这次车市的降价的主要原因在哪，车企是否属于不计成本地降低车辆售价呢？春节刚过，率先宣布降价的是比亚 摘要结束，点击查看详情", "Author": "北京日报客户端", "Comment": "实在抓不下来"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "https://guancha.gmw.cn/2022-08/18/content_35961612.htm", "Abstract": "摘要 生不起、养不起,只是经济层面的担心,理论上可以用钱解决。但无人照料这道难题,有时就算花钱也不能解决。比如托育机构太少,总有孩子只能在家照料,更何况,有时候花钱也请不到人照料孩子。当前社会竞争激烈,年轻人离开职场一段时间,事业 摘要结束，点击查看详情", "Author": "光明时评", "Comment": "　　8月17日上午，国家卫健委举行新闻发布会，介绍《关于进一步完善和落实积极生育支持措施的指导意见》有关情况。国家发展改革委社会发展司副司长、一级巡视员郝福庆介绍：国内调查显示，婴幼儿无人照料是阻碍生育的首要因素，城市中超过1/3的家庭有托育需求，但供给明显不足，特别是普惠性服务供不应求。各方研究和国际经验也表明，发展托育对减轻家庭负担、提高生育意愿，具有显著效果。　　这个首要因素，既是研究得出的结论，也是民众的普遍感受。生不起、养不起，只是经济层面的担心，理论上可以用钱解决。但无人照料这道难题，有时就算花钱也不能解决。比如托育机构太少，总有孩子只能在家照料，更何况，有时候花钱也请不到人照料孩子。当前社会竞争激烈，年轻人离开职场一段时间，事业前景或将大受影响，因此自己带孩子，比请人带孩子更加奢侈，无人带比养不起更让人揪心，也更影响生育意愿。　　要想搬开这块绊脚石，核心是要回答好“由谁照料”这道题。托育机构太少，是摆在面前的主要困难。因此，接下来社会要建成更多托育机构，尤其是所有新建小区均需配套建设托育机构。不仅如此，还要让托育机构实现均衡分布，比如推出“十五分钟幼托圈”等举措，便于家长接送孩子。　　除了托育机构，还应该培养更多月嫂等家政服务人员。找不到中意的月嫂、保姆，是家庭育儿面临的另一道难题。一方面，月嫂等家政服务人员的收费通常很高；另一方面，其服务未必能让人满意。不少人抱怨花了大价钱却请不到好月嫂、好保姆。为社会储备更多高素质的月嫂、保姆，需要加大家政服务人员培养力度，动员更多农村富余劳动力进城从事家政服务工作，并强化对家政服务人员的职业保障，加大包括收费在内的日常监管。　　破解“由谁照料”这道题，也不能忽视婴幼儿父母所发挥的作用。即使婴幼儿照料服务有地方花钱购买，但父母的陪伴也不可替代。因此，用工单位尽量不要求家有婴幼儿的在职父母额外加班。此外，如条件允许，还可考虑让一些有需要的年轻父母能够居家办公，让他们有更多时间陪伴年幼的孩子。建设生育友好型社会，需要着力化解“无人带娃”这个燃眉之急。　　由此看来，化解婴幼儿照料难题，确定“由谁照料”是关键。当然，即便婴幼儿照料需求有地方得到满足，但家庭是否承担得起相应费用，这也是一个问题。降低托育机构的服务价格，让月嫂不再是“天价”，也让生育多孩的家庭有更高的收入和更小的开支，“婴幼儿照料难”这个阻碍生育的首要因素才能被逐渐消除，愿生和敢生的育龄夫妇才会越来越多。（秋实）"},
{"Baidu_Topic": "国内车市迎来新一轮降价潮", "Baidu_Url": "https://m.gmw.cn/2024-03/02/content_1303677305.htm", "Abstract": "摘要 国内车市迎来新一轮降价潮 春节刚过,国内汽车市场迎来了一轮降价潮,多家车企宣布下调旗下车型的价格。值得注意的是,这次车市降价潮主要集中在新能源汽车,降价幅度从5%至15%不等,价格下 摘要结束，点击查看详情", "Author": "手机光明网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "http://m.news.cctv.com/2016/11/19/ARTIlA13Etg4DXzJVywhZtNr161119.shtml?tdsourcetag=s_pcqq_aiomsg", "Abstract": "摘要 在韵达快递西北分拣中心,前不久来了240名陕西交通职业技术学院的大二学生,他们在这里从事快递分拣员的实习工作,每天工作10个小时,报酬却仅有10元。这些学生学的是公路运输管理专业,为什么要从事与专业无关的实习工作? ", "Author": "央视网·新闻", "Comment": "\r\n\t\t\t\t\t\t每年“双11”，买买买都伴随着快递量的猛增。国家邮政局18日发布的数据显示，今年“双11”期间，也就是11月11日到16日的6天时间里，全国邮政、快递企业共揽收快件11.2亿件。“双11”当天，各邮政、快递企业共处理快件2.51亿件，刷新了我国快递最高日处理量的纪录。目前，各地投递高峰还在持续。大量的包裹，让很多快递公司人手非常紧张。在韵达快递西北分拣中心，前不久来了240名陕西交通职业技术学院的大二学生，他们在这里从事快递分拣员的实习工作，每天工作10个小时，报酬却仅有10元。这些学生学的是公路运输管理专业，为什么要从事与专业无关的实习工作？最近几天，接连有好几位陕西交通职业技术学院的学生向我们反映，从11月12日开始，他们学校公路运输管理专业的240名大二学生被学校安排到韵达快递西北分拣中心进行实习。：因为它关系到实训的学分，要是不来就没有实训的学分，没有学分以后就毕不了业，得明年重修，所以必须都来，男生女生都得来。记者在韵达快递西北分拣中心看到，装运快递的货车进进出出，厂房里的传送带一刻不停，这几天也正是快递数量激增的时候，那么学生们在这里实习的主要内容又是什么呢？：反正就是在扔包裹、分拣，每天早上七点半开始上工，中午十二点休息吃饭，下午一点二十继续上工，六点半我们下工，一天工作大概十个小时。实习学生告诉记者，他们学的是公路运输管理专业，实习内容却是分拣快递。：工作能学到东西吗？：学不到，跟我的专业相关不相关。：那你觉得在这实习有用处吗？：有用处，让我们知道我的快递是怎么坏的了。学生给记者提供的课表显示，学生的课表安排较满，从11月12日到24日的两周时间里，却被安排到快递公司急缺人手的时候来实习，让他们费解。：快递件量大，人手不够，他们要在外面招临时工的话也得花不少钱，估计是把我们当成廉价劳动力。：我学的是跟物流没有任何关系，我在这里学到的只有快递暴力分拣。240名公路运输管理专业的大二学生，被安排在快递公司做分拣员，学校这样做是基于什么样的考虑呢？学校的一位负责人表示，这是教学计划的一部分。陕西交通职业技术学院自强路校区的一位负责人告诉记者，学生们去快递公司实习，是他们教学计划的一部分。但在快递数量激增的时间段去，时机上确实有些敏感。：对于学生而言，他们不应该是去学习的吗？这样不就把学生当成劳动力在使用了吗？：这就是个矛盾，我们想弄这么大的一个实训基地，可是有这么多学生真的是很难弄。2016年4月国家出台的《职业学校学生实习管理规定》中明确禁止，不得安排学生在法定节假日实习，不得安排学生加班和夜班。同时按照相关规定，学校应将学生实习情况报主管部门备案。：我们给学校教务处报备了。：你们只给你们学校报备了，并没有向上级主管部门报备。：对，这个我们也有疏忽，是工作上有失误的地方。学生告诉记者，快递公司给临时工的薪水是每小时14元，可这些学生实习期间却是每天10元。记者向韵达快递西北分拣中心负责人询问相关情况时，负责人却拒绝回答。：工作10个小时，只有10块钱报酬，这个当时是怎么考虑的？：好了，好了，不要问了。《职业学校学生实习管理规定》中明确规定，顶岗实习学生的实习报酬，原则上不低于相同岗位试用期工资标准的80%。快递公司显然违反了规定。对于此事的进展，央视新闻将继续关注。（央视记者 "},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220780.html", "Abstract": "摘要 韩联社报道称,首尔警方3月1日针对这一轮医疗界罢工开展了首次调查行动,它向未返岗者发出了一个信号:政府在采取惩罚性措施问题上是认真的。韩国政府与罢工医生之间的尖锐对立尚未出现明 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "鸟儿被内蒙古的风封印了", "Baidu_Url": "http://www.myzaker.com/article/65e311618e9f0969e871cc0f", "Abstract": "摘要 3月 2 日消息,据国内多家媒体报道,一网友意外拍下户外一只被内蒙古的风封印住的鸟儿。 无论鸟儿怎么飞翔都始终停在原地不动,一开始网友以为是被电线卡住了,没想到原来是内蒙古的风 &quot; 封 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "女子造谣男同学是强奸犯致其被停学", "Baidu_Url": "https://m.gmw.cn/2023-03/21/content_1303314843.htm", "Abstract": "摘要 @南华大学 微博3月21日发文表示, 经调查核实,该校学生何某某违法行为属实,公安机关已作出行政处罚决定。现依照学校相关规定,给予该生开除学籍处分,后续将按程序办理。 另据@中国新闻周刊 微博消息,近日有网友表示,南华大学一学生盗用女生 摘要结束，点击查看详情", "Author": "手机光明网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "https://zjnews.zjol.com.cn/zjnews/hznews/201906/t20190610_10301466_ext.shtml", "Abstract": "摘要 用户并不知道,面前的这个穿着菜鸟裹裹制服的“快递员”,其实是菜鸟总裁万霖。 近日,菜鸟总裁万霖变身快递员“菜鸟”,送起了包裹。他送了多少单,赚了多少钱? 运筹学和送快递也有共通 早上7点30分,万霖出现在位于城北的中国智慧信息 摘要结束，点击查看详情", "Author": "浙江在线·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "http://www.myzaker.com/article/65e2c0c48e9f090a826e7c3c", "Abstract": "摘要 快科技 3 月 2 日消息,近日,知名游戏主播 &quot; 一条小团团 &quot; 相关话题登上热搜。 据了解,自斗鱼创始人陈少杰涉赌被捕后,斗鱼几大头部主播都陆续停播,1 月 27 日,小团团曾在斗鱼鱼吧发动态 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "https://www.hnmsw.com/show_article.php?articleID=77268&ipage=2", "Abstract": "摘要 快递员小李哥的“双11”:只睡4个小时日送300余单2017-11-17 14:42:45 来源:湖南民生网 作者:杜冰清 分享 【编辑】杜冰清 特别声明:  凡本网注明“来源:中人社传媒”的所有作品,版权均属于中人社传媒,未经授权不得转载、摘编或 摘要结束，点击查看详情", "Author": "湖南民生网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "小团团语音导航暂未下架", "Baidu_Url": "http://www.myzaker.com/article/65e1dfc08e9f0909d16fd94e", "Abstract": "摘要 据悉,爆料的人是娱乐博主,该博主表示,直播圈里的人都在传 &quot; 小团团 &quot; 的事情,连带着关于 &quot; 办卡抽奖 &quot; 的话题都多了不少。也有不少网友表示,目前小团团的语音包并未下架,小团团应该没事 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_26531174", "Abstract": "摘要 “文件传瑜助手”,还使用了同样的头像,自己用了多年,近日才发现这不是官方账号,该女子称自己平时会发送身份证、照片、视频等各种私人信息给这个“文件传输助手”,但9年来此人都没有提醒 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "今天是太空与您相伴的【第2140期】 天气预报●北京，-2℃～11℃，晴。新疆南疆西部山区、西藏西部和南部等地部分地区有中到大雪，其中，新疆南疆盆地西部、西藏南部和西部等地部分地区有暴雪，西藏南部和西部部分地区有大暴雪，局地特大暴雪（30～50毫米）。广西东南部、广东西南部、海南岛东北部、台湾岛等地部分地区有小雨。黄海大部海域、东海大部海域、台湾海峡、南海大部海域、北部湾将有6～7级、阵风8级。●小太温馨提示：近期西部地区将有降雪天气，部分地区有暴雪灾害风险。我国东部和南部地区将有大风，小伙伴们出行时要做好防风措施，注意安全。 微信热点●“一国两制”新实践！横琴正式封关运行作为中国实施高水平制度型开放的重大探索，横琴粤澳深度合作区3月1日零时正式实施封关运行，这标志着构建与澳门一体化高水平开放新体系迈出关键一步，有助于丰富“一国两制”实践探索，更好推动澳门融入国家发展大局。2021年9月，中共中央、国务院印发《横琴粤澳深度合作区建设总体方案》明确，合作区实施范围为横琴岛“一线”和“二线”之间的海关监管区域，其中横琴与澳门特别行政区之间设为“一线”；横琴与中华人民共和国关境内其他地区之间设为“二线”，合作区实施货物“一线”放开、“二线”管住的税收政策，人员进出高度便利的分线管理政策。来源：“新华社”微信公众号新实践，新高度 微博热点●一组图，带你了解两会十四届全国人大二次会议和全国政协十四届二次会议即将在北京开幕。关于全国两会，你了解多少？一组两会知识图，快来一起学习吧~↓↓两会必备知识点，已收藏！持续关注全国两会中！ 抖音热榜●服役8年的警犬告别军营“九月”是一只防爆犬，也是一只“功勋犬”。它曾在抗洪抢险的废墟搜救任务中，被钉子扎中左前掌。近日，武警河南总队机动支队组织了2024年春季士兵暨军犬退役告别仪式，服役了8年的“九月”也达到了服役最高年限，即将告别军营……向我们无言的战友致敬！致敬忠诚卫士，愿狗狗们此后平安健康，无病无灾！ 快手热榜●语文课本里的名山大川有多美儿时，我们在语文课本里学过不少关于祖国名山大川的美文、诗词，当这些风景真的动起来时，还是会惊叹“百闻不如一见”：安徽黄山、湖南张家界、南京长江大桥、杭州西湖、安徽桃花潭、湖北黄鹤楼……领略祖国名山大川的大美风光！太美了！满满的童年回忆！ B站热榜●【罗翔】好友列表中竟然潜伏着“文件传瑜助手”？这种行为违反《个人信息保护法》吗？一女子发文称，一位好友把昵称改为“文件传瑜助手”，还使用了同样的头像，自己用了多年，近日才发现这不是官方账号，该女子称自己平时会发送身份证、照片、视频等各种私人信息给这个“文件传输助手”，但9年来此人都没有提醒过自己，该女子认为此人是在偷窥自己的朋友圈和私人信息。罗翔老师也聊了对这件事的看法。罗翔老师认为，因为无聊而开玩笑，并不是违法犯罪的辩护理由。《个人信息保护法》规定，任何组织、个人不得非法收集、使用、加工、传输他人的个人信息。他认为该行为由于采取欺骗手段获取他人信息，属于非法收集。“传输”是李逵，“传瑜”是李鬼。我们必须提高警惕，防范那些仅因一字之差便可能引发的误解和纠纷，也坚决不能让“无聊”成为驱动我们走向违法犯罪的借口。 知乎热榜●如何看待阿里EMO模型的发布？2月28日，阿里巴巴智能计算研究所发布了一款全新的生成式AI模型EMO（Emote Portrait Alive）。EMO仅需一张人物肖像照片和音频，就可以让照片中的人物按照音频内容“张嘴”唱歌、说话，且口型基本一致，面部表情和头部姿态非常自然。如何看待该模型的发布？AI生成视频作为新兴技术，在关注其发展的同时，也要防范带来的风险！ 头条热搜●中国承担！全球最大“人造太阳”主机安装合同签订2月29日，全球最大国际热核聚变实验堆（ITER）与中核集团中核工程牵头的中法联合体正式签署真空室模块组装合同。这是中国在成功安装其心脏设备后再次承担其核心设备的安装任务。真空室模块组装将对整个项目的成功起到至关重要的作用。为大国工业点赞！为中国科技点赞！来源 | 我们的太空（ID：ourspace0424）原标题：《早安太空 · 网罗天下 | 一组图，带你了解两会》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "彩票店回应女生花4元中500万", "Baidu_Url": "https://m.techweb.com.cn/news/2014-07-10/2055119.shtml", "Abstract": "摘要 腾讯回应“微信投注中500万元打水漂”事件:只中了5元 【TechWeb报道】7月10日消息,针对昨日早些时候“男子微信买彩票中500万结果投注失败”的新闻,腾讯公司官方做出了回应,腾讯称:因系统延迟导致出票失败,深表道歉。据用户投注号码,即便 摘要结束，点击查看详情", "Author": "TechWeb", "Comment": "腾讯回应“微信投注中500万元打水漂”事件：只中了5元【TechWeb报道】7月10日消息，针对昨日早些时候“男子微信买彩票中500万结果投注失败”的新闻，腾讯公司官方做出了回应，腾讯称：因系统延迟导致出票失败，深表道歉。据用户投注号码，即便交易成功，中奖奖金也应5元，媒体所报道的500万不实，针对同类问题，腾讯称，无论涉及的奖项金额有多大，因系统问题导致的损失，腾讯都将发放与中奖金额等额的补偿金。以下为腾讯QQ彩票声明：今日有媒体报道称某用户通过微信投注的双色球号码中得500万元大奖，开奖后被告知投注失败。我们立即与用户进行了联系并展开调查，同时对该交易记录进行了保全。经查实该报道与事实不符，具体详情如下：6月22日 07:58 用户购买2014070期双色球彩票28元，复式投注，投注号码为08 10 14 15 18 24 31 | 04 07。由于彩票系统出现延迟，导致出票失败，退款通知未能及时推送；6月22日 21:30 中国电脑福利彩票“双色球”2014070期开奖结果为01 07 09 19 28 29 | 07，如投注成功，该用户中得六等奖，奖金5元，并非报道所称的500万；6月24日 18:24用户收到系统推送的退款通知；由于我们彩票系统延迟造成的损失，我们深感抱歉。根据我们一贯的规则和对用户的承诺，无论涉及的奖项金额有多大，因系统问题导致的损失，我们都将发放与中奖金额等额的补偿金。工作人员将尽快把相关款项返还给此次事件中的用户。同时我们欢迎所有遇到问题的彩票用户，通过以下任何一种方式与我们联系，我们一定会尽快帮助大家解决问题。1、在线客服QQ：40012345；2、客服热线：400-788-18181；3、微信投诉：直接在“彩票-玩转世界杯”帐号（w-caipiao）文字输入“投诉”进行反馈。\n        标签:         \n腾讯回应“微信投注中500万元打水漂”事件：只中了5元\n【TechWeb报道】7月10日消息，针对昨日早些时候“男子微信买彩票中500万结果投注失败”的新闻...\n腾讯回应“微信投注中500万元打水漂”事件：只中了5元\n【TechWeb报道】7月10日消息，针对昨日早些时候“男子微信买彩票中500万结果投注失败”的新闻...\n腾讯回应“微信投注中500万元打水漂”事件：只中了5元\n【TechWeb报道】7月10日消息，针对昨日早...\n腾讯回应“微信投注中500万元打水漂”事件：只中了5元\n【TechWeb报道】7月10日消息，针对昨日早...\n腾讯回应“微信投注中500万元打水漂”事件：只中了5元\n【TechWeb报道】7月10日消息，针对昨日早..."},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "https://3w.huanqiu.com/a/03ea6d/9CaKrnKeHgE?s=a%2F03ea6d%2F9CaKrnKeHgE", "Abstract": "摘要 据介绍,天猫双11当天,星巴克“专星送”已覆盖全国17个城市超过1400家门店。 0时8分,青岛一名消费者也收到了天猫直送快递员送上门的天猫超市包裹——一箱矿泉水。 0时12分,上海普陀区的刘先生在天猫商城抢购的一台海尔酒柜,由菜鸟 摘要结束，点击查看详情", "Author": "环球网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "彩票店回应女生花4元中500万", "Baidu_Url": "https://www.techweb.com.cn/internet/2014-07-09/2054956.shtml", "Abstract": "摘要 由于彩票系统出现延迟,导致出票失败,退款通知未能及时推送; 6月22日 21:30 中国电脑福利彩票“双色球”2014070期开奖结果为01 07 09 19 28 29 | 07,如投注成功,该用户中得六等奖,奖金5元,并非报道所称的500万; 6月24日 18: 摘要结束，点击查看详情", "Author": "TechWeb", "Comment": "腾讯回应微信买双色球中500万被退款：用户实际中奖5元今日，有媒体报道称，一位广州的用户通过微信投注的双色球号码中得500万元大奖，开奖后被告知投注失败已经退款。腾讯公司获知此消息后，立即与用户进行了联系并展开调查，同时对该交易记录进行了保全。经查实该报道与事实不符。腾讯表示，由于彩票系统出现延迟，导致出票失败，退款通知未能及时推送。据用户投注号码，即便交易成功，中奖金额为5元，所谓500万元说法不实。：6月22日 07:58 用户购买2014070期双色球彩票28元，复式投注，投注号码为08 10 14 15 18 24 31 | 04 07。由于彩票系统出现延迟，导致出票失败，退款通知未能及时推送；6月22日 21:30 中国电脑福利彩票“双色球”2014070期开奖结果为01 07 09 19 28 29 | 07，如投注成功，该用户中得六等奖，奖金5元，并非报道所称的500万；6月24日 18:24用户收到系统推送的退款通知；由于我们彩票系统延迟造成的损失，我们深感抱歉。根据我们一贯的规则和对用户的承诺，无论涉及的奖项金额有多大，因系统问题导致的损失，我们都将发放与中奖金额等额的补偿金。工作人员将尽快把相关款项返还给此次事件中的用户。同时我们欢迎所有遇到问题的彩票用户，通过以下任何一种方式与我们联系，我们一定会尽快帮助大家解决问题。1、在线客服QQ：40012345；2、客服热线：400-788-18181；3、微信投诉：直接在“彩票-玩转世界杯”帐号（w-caipiao）文字输入“投诉”进行反馈。每日头条、业界资讯、热点资讯、八卦爆料，全天跟踪微博播报。各种爆料、内幕、花边、资讯一网打尽。百万互联网粉丝互动参与，TechWeb官方微博期待您的关注。想在手机上看科技资讯和科技八卦吗？想第一时间看独家爆料和深度报道吗？请关注TechWeb官方微信公众帐号：1.用手机扫左侧二维码；2.在添加朋友里，搜索关注TechWeb。"},
{"Baidu_Topic": "歌手满舒克被曝致多位女生感染HPV", "Baidu_Url": "http://www.myzaker.com/article/65e2f0f2b15ec0179941ac49", "Abstract": "摘要 一位女生发长文开撕 rapper 满舒克,称自己被满舒克传染了 HPV 病毒,满舒克本人也承认了是他的问题。但女生手术后,满舒克既不出钱也不关心。女生发博控诉后,又收到了 3 位女生发来的私信 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "彩票店回应女生花4元中500万", "Baidu_Url": "http://www.myzaker.com/article/65e2eeab8e9f0954a46fe959", "Abstract": "摘要 彩票店回应女生花 4 元中 500 万:学生运气好 机选两注 3月 2 日消息,据国内媒体报道称,有彩民于 2 月 24 日购买一张 4 元 2 注的单式票,其中第二注中了 500 万。 随后该彩票店老板称,&quot;  摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "歌手满舒克被曝致多位女生感染HPV", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220788_all.html", "Abstract": "摘要 最近,嘻哈歌手满舒克被女友在线控诉,曝出男方的诸多黑料,令一众网友再度刷新三观。 一位名为“算什么人喽”的网友在线发长文曝光她与满舒克的过往,同时自揭伤疤,痛诉她因满舒克染病的惨 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_17059952", "Abstract": "摘要 就此问题,代表们纷纷建言献策。 做“合格父母”渐成社会共识 “在走访调研中,我发现夫妻不太和睦的家庭,孩子说话的语速往往比较快,对待他人的态度也比较暴躁。”全国人大代表、中国邮政泰兴市分公司江平路支局局长何健忠说,作为泰兴市法院 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "歌手满舒克被曝致多位女生感染HPV", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220788.html", "Abstract": "摘要 最近,嘻哈歌手满舒克被女友在线控诉,曝出男方的诸多黑料,令一众网友再度刷新三观。 一位名为“算什么人喽”的网友在线发长文曝光她与满舒克的过往,同时自揭伤疤,痛诉她因满舒克染病的惨 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "歌手满舒克被曝致多位女生感染HPV", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220791.html", "Abstract": "摘要 例如,为加速消除宫颈癌,江西省将“为适龄女生免费接种人乳头瘤病毒(HPV)疫苗”纳入2023年江西省10件民生实事之一,从2023年8月7日开始,为全省符合条件的初中年级适龄女生免费接种国产二 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "http://www.myzaker.com/article/65e12535b15ec03d3d3d0239", "Abstract": "摘要 但这两位居民也都向记者表示,不希望接到快递的电话,&quot; 快递那么多,打过来烦都烦死了,直接放驿站我一块拿就行。&quot; 除非是比较大件的物品,就希望快递员能提前电话沟通是否送上门。 △ 一位戴帽子来驿站取件的居民表示自己不希望接到 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "http://www.myzaker.com/article/65e30552b15ec03fa4105638", "Abstract": "摘要 专家建议洋葱式穿衣法防春寒 3月 2 日消息,据国内多家媒体报道,从 3 月 3 日夜间开始,中东部地区将遭遇一轮大范围降温天气,大部地区以降雨为主,华北北部、西北地区东部、东北地区或有雨 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220791_1.html", "Abstract": "摘要 年轻人没空带娃不愿生?人大代表献策 为生育家庭消除后顾之忧(2) 据国家统计局发布的数据显示,2023年,全国出生人口902万人,比上年减少54万人,出生率为6.39‰,人口自然增长率为-1.48‰,我 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26534512", "Abstract": "摘要 4日午后至6日有一股冷空气自北向南影响我省,淮北地区平均温度将下降1～3℃,江淮之间2～4℃,江南4～6℃,其中4日夜里-5日全省偏北风增大至4级,阵风7级左右。冷空气过后,7日早晨最低气温: 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "今天是周末相信不少小伙伴都出去玩了而且肯定在感叹今天的天气真的不错啊然而，今天微博上出现了这样一个热词#倒春寒真的要来了#今日阅读达到了1.2亿3月4日至5日会有冷空气影响我国中东部大部各地将自西向东出现4~6℃的降温那么问题来了淮北会不会也降温呢一起来看看安徽气象今天发布了天气周报▽降水：3日夜里至5日全省有一次降水过程：4日淮河以南有小到中雨，其中沿江江南部分地区大雨；5日沿江江南部分地区中雨。其他时段全省以多云到晴天气为主。气温和大风：2至4日白天全省气温以逐渐回升为主，3-4日全省最高气温14～17℃。4日午后至6日有一股冷空气自北向南影响我省，淮北地区平均温度将下降1～3℃，江淮之间2～4℃，江南4～6℃，其中4日夜里-5日全省偏北风增大至4级，阵风7级左右。冷空气过后，7日早晨最低气温：淮北地区北部0℃左右，淮北地区南部和江淮之间北部1～3℃，江淮之间南部和江南3～5℃。7至8日全省气温逐渐回升至16～18℃。来看看淮北的天气预报相比这个周末下周一和周二淮北的气温明显下降而且还有降雨是不是感觉这个反转有些猝不及防呢别急，更厉害的反转就在后面呢从下周五开始淮北的气温将迎来新一波的反转▽你没看错大概10天之后淮北的最高气温有望飙升到20℃以上但是小布要提醒各位目前昼夜温差仍然很大最低温度很低所以小布要推荐给大家“洋葱式穿衣法”大家出门之前记得关注天气情况哦来源：安徽气象、中国天气网推荐阅读HOT NEWS点赞+在看告诉更多人继续滑动看下一个要来了，淮北即将反转！  淮北发布 赞 分享 在看 写留言 向上滑动看下一个原标题：《要来了，淮北即将反转！》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "http://news.cnr.cn/native/gd/20230405/t20230405_526208233.shtml", "Abstract": "摘要 专家解释,春季是冷暖空气交汇的季节,冷暖空气此消彼长,但总体还是处于逐步升温过程。对于如何应对复杂天气,专家建议,此轮雨雪降温后早晚时段寒凉,特别推荐“洋葱式穿衣法”,像洋葱一样 摘要结束，点击查看详情", "Author": "央广网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "https://health.rednet.cn/content/646846/53/13541924.html", "Abstract": "摘要 此时节,像数智慧中医建议大家多吃甘味食物增强脾胃气,多摄取辛温食材,有助阳气升发并散发寒气,穿着上则宜“下厚上薄”,注意下半身保暖,上身可采洋葱式穿法。 雨水到万物生,顺应时节养生 ", "Author": "红网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "AI“复活”已成产业链", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220709.html", "Abstract": "摘要 从市场角度来看,如果AI复活逝者真的成为一项可行的技术,那么它可能会成为一个万亿级市场。这主要是因为人们对于逝者的缅怀和纪念需求是十分强烈的,而AI技术可以提供一种新的方式来满足 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码从市场角度来看，如果AI复活逝者真的成为一项可行的技术，那么它可能会成为一个万亿级市场。这主要是因为人们对于逝者的缅怀和纪念需求是十分强烈的，而AI技术可以提供一种新的方式来满足这种需求。近日，著名音乐人包小柏声称通过反复尝试和训练，成功复刻出了\"数字女儿\"，该技术使得对话回应实时进行。包小柏表示，AI技术是寄托思念的工具，也是思念表达的一种方式。此举引发了广大网友的热议，有网友称包小柏为现实版的图恒宇，甚至有人赞叹：“这才是AI存在的真正意义!”包小柏从2022年开始钻研AI技术并攻读相关专业博士，希望重现患病去世女儿生前声音。"},
{"Baidu_Topic": "AI“复活”已成产业链", "Baidu_Url": "https://yule.sohu.com/a/761139562_120388781", "Abstract": "摘要 2020年,韩国一位母亲在一支团队的帮助下,“复活”了女儿;2022年,一位算法工程师凭借一己之力就“复活”了自己的外公,当时这位“AI外公”需要几十分钟才能回答问题;2023年,“一小伙用AI 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "实在抓不下来"},
{"Baidu_Topic": "AI“复活”已成产业链", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_22654189", "Abstract": "摘要 意大利都灵大学哲学家及专注于数字文化中死亡问题的作家大卫·西斯托(Davide Sisto)认为,在某些方面,通过AI技术“复活”的虚拟数字人物只是历史上人们寻求与逝者保持联系或交流方式的一种延伸,“虽然照片可以用静态的方式代替死者,但当今的AI 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "近期人工智能等话题层出不穷引发网友热议如果用AI技术“复活”去世的人你会得到怎样的回应呢？有一位网友就做到了他用AI技术让去世的奶奶和自己重新对话……用AI虚拟奶奶B站UP主吴伍六是一位上海的00后视觉设计师。前段时间他发布了一段视频，视频中，吴伍六用AI工具生成了奶奶的虚拟数字人，并和奶奶进行了对话。视频里，“奶奶”讲着湖北的方言，头发花白，像她生前一样“唠叨”。光看表情，可以说是惟妙惟肖。当吴伍六问奶奶生前和他爸打电话时说了些什么，这位AI奶奶对答如流：“我和他说别喝酒，要节约，别打牌。”当吴伍六问奶奶过年的东西买了吗？“奶奶”用湖北方言开心地说：“买了两壶油，私人榨的很香啊。”因为非常思念奶奶，吴伍六和奶奶聊了很多，比如升职加薪，比如最近的身体状况。他说的每一句话，奶奶都会仔细聆听，或是点头，或是眨眼，一一给予回应，还不时发出爽朗的笑声。AI是如何做到的在视频中，吴伍六还原了「复活」奶奶的整个过程。首先是头像。吴伍六选择了当下主流的AI绘画软件Midjourney，并上传了奶奶的照片。AI根据上传的图片与文字描述生成了一些选择，吴伍六再根据脑海中的回忆挑选一张最逼真的。之后再用文字细化某些面部特征。比如皱纹、眼眸、发型和神态。我们可以看到，生成的头像细节非常完美。下一步是音频。这一步的素材基本来自于过去的电话录音、录像视频或者微信语音。吴伍六将过去奶奶的电话音频上传给了AI。并用音频编辑软件AU进行调整。调整的方向主要集中在降噪、人声增强等等。然后将更加清晰的音频样本切割成若干秒的短句，方便进行标注。最后将处理好的音频打包放入语音合成系统中去。利用语音合成系统，吴伍六就可以尝试输入文本转语音了。现在，基本的素材都齐全了。接下来就是最关键的一步——生成虚拟数字人。通过D-ID，用户可以生成数字虚拟人，并和他们展开交流。在左侧选择头像，右侧上传文本或音频即可。网站上奶奶的形象栩栩如生，音频也完美还原了奶奶的「乡音」。搭配上右侧拉家常一般的聊天内容，宛如和奶奶面对面视频通话一样。值得注意的是，奶奶的这些「回复」是吴伍六借助时下大热的ChatGPT生成的。他告诉ChatGPT，「我很想我的奶奶，你能不能模仿她的口吻来和我交谈？」借助对奶奶的回忆，吴伍六也竭尽全力地让ChatGPT更像他的奶奶。科技的最终目标是给人提供力量。这种力量不仅是物质上的，更重要的还是精神上的。虽然这些聊天内容并不完全拟人，也会有一些不贴切的表达。但总的来说，生活中的小细节还是能给人温柔的体验的。“虚拟生命”引发网友讨论有网友看完视频很感动，想起了自己失去的亲人，认为这样能寄托哀思，非常有意义。想制作这类“AI奶奶”，必须要有身故者生前的音频才能还原语言，有网友因此后悔没有好好保存亲人的音频数据。也有网友认为，没必要把已故亲人做成AI，“亲人感觉就是被操纵的电子玩偶，你想让它怎么说就怎么说”。还有网友认为，生活应该向前看，不应过度沉浸在悲思中。更有网友担心，这种技术如果被用在不法用途上……“以后有人借钱，视频确认都不好使了。”吴伍六发声：只是给自己一个心理安慰看到网友的讨论，吴伍六发文介绍了自己制作这段视频的初衷：只是希望用AI技术填补与奶奶没有好好告别的遗憾。希望大家珍惜当下，现实的陪伴永远是最重要的。记者随后采访到了吴伍六，他说，之所以用AI“复活”奶奶，是因为自己不能接受奶奶的突然离去。“就短短的半个月时间，头几天还在和奶奶聊未来，再几天奶奶就只能简单交流了，后几天就被推进ICU（重症监护病房）见不到了，最后奶奶就成了盒子里的一把灰了……”吴伍六说，这一切来得太突然了。“处理完奶奶的后事，我还会习惯性地拨打奶奶电话，但那头再也无人回音了。”吴伍六从小由奶奶带大，与奶奶的感情很深，“以前我遇到事都会和奶奶说，现在我也不知道和谁说了，其实我还是很想和奶奶说。”吴伍六平时从事AI工作，因此他想到了用AI“复活”奶奶。他导入了奶奶生前的照片，制作出了奶奶的动态头像，又将奶奶生前的通话音频导入AI，训练AI模拟出奶奶的声音和语气。吴伍六告诉记者，自己知道自己做的这件事情只能给自己一个心理安慰。他明白，呈现出来的始终是一个虚幻的影像，“但怎么说呢，只要是能再看一看奶奶，再说几句话也是好的。”吴伍六介绍，以目前AI的技术水平，只要样本足够多，面容、声音、语气这些都可以达到相似度90%以上。“但目前AI在思维模式上只能达到50%，它没法像人类一样思考。”吴伍六说，这件事的本质就是要求AI当演员，去扮演一个人，相貌声音它都能模仿得非常好，但就目前的科学水平来说，它还无法模仿一个人的灵魂。“我和‘奶奶’只能简单沟通，说复杂的话，AI就理解不了了。”近年来“复活”案例不少国外已有相关产业链近年来，用科技手段“复活”亲人的案例不少。2020年，韩国一位妈妈戴着VR眼镜和触感手套，重新听到了去世三年女儿稚嫩的声音，“摸着”她可爱的脸庞，还为她补办了三岁的生日，最后目送“女儿”化为蝴蝶消失在空中。去年，一位算法工程师用AI“复活”了自己的外公，还向“外公”道了歉，比如不该对外公大吼大叫，“外公”原谅了他……一年前这位算法工程师做的程序，在输入问题后，程序要花几十分钟才能生成“外公”回答的视频，而从吴伍六发布的视频上来看，他的“奶奶”基本可以做到日常对话那般随问随答。在国外，“与逝者聊天”的相关服务近年来已形成了一条产业链。例如依托于GPT-3的Proj-ectDecember服务，仅需用户支付10美元便可创建属于自己的聊天机器人，让它扮演你最熟悉的那个人陪伴在你的身边；收费标准更贵一些的HereAfterAI则可以记录人们的生活故事，并以此为基础打造独属于你的虚拟形象。以负责“逻辑思维”能力的ChatGPT为例，归根结底，这样的AI工具只是语言模型，并没有主观上的思考能力，去世亲人的神态也好、习性也罢，目前的AI尚且无法理解，更何况，这背后涉及的道德伦理问题，就连微软这样的大公司也不敢贸然涉足。从AI的视角来看，它们人性化的回复多半归功于算法的迭代升级。心理专家提醒：最重要的是珍惜现在国家二级心理咨询师陈志林表示，“从心理学角度讲，比起传统的遗照、遗物等物品，AI技术能够利用高科技的手段将离世亲人的音容笑貌更好地保留下来，让受丧亲之痛的人得到慰藉。不仅仅可以疗愈哀伤者，还可以让离去的人以更立体的方式被‘保存’下来。”陈志林表示，亲人离去带来的创伤是不可避免的，有人甚至会因此产生抑郁、焦虑，这种创伤会随着时间减轻，一般不超过六个月。AI能在人们最痛苦的时候给予一定慰藉，可以缓解亲人逝去带来的痛苦。但必须强调的是，要避免对其过度依赖。陈志林指出，许多AI“复活”案例都是为了弥补遗憾，但这个弥补也只能是生者的自我安慰，“更重要的是，我们要懂得珍惜现在。有句老话讲得好，门前有车不算富，家里有娘才是福。”媒体评论：当AI“复活”逝者：带来慰藉，也引发争议目前，已有不同类型的技术可将去世亲人重现在生者面前，但AI技术的进步和使用，也带来了伦理甚至是法律上的争议。有人认为，AI技术让逝者“复归”，这会影响人们形成正确的伦理观念，新的技术手段或有着打破现有伦理边界的可能；有人则认为这可以让亲人获得心理安慰和情感支持。近期，随着CHATGPT的流行，众多AI技术业内人士、哲学家和心理学家也开始反思AI技术的利弊。意大利都灵大学哲学家及专注于数字文化中死亡问题的作家大卫·西斯托（Davide Sisto）认为，在某些方面，通过AI技术“复活”的虚拟数字人物只是历史上人们寻求与逝者保持联系或交流方式的一种延伸，“虽然照片可以用静态的方式代替死者，但当今的AI技术赋予了逝者数字化的‘永生’能力”。清华大学人工智能国际治理研究院副院长、公共管理学院教授梁正此前接受媒体采访时则表示：“有的人希望逝者‘复活’，对他们来说在生活沮丧的时候能听到亲人的声音有一种积极的意义，有利于精神上的振作，情感上的慰藉。但是对于一些不能够辨别真假的未成年人或者老年人来说，长期依靠科技，会产生‘依赖感’，如何控制人工智能带来的风险，还有待考量。”延伸阅读小伙用AI帮人“复活”亲人老照片！法学专家却说……清明节期间，人们陆续祭扫，缅怀逝去的亲人。一则利用计算机人工智能（AI）技术“复活”逝者的新闻再一次引起人们的关注。小伙帮500人“复活”亲人老照片小伙朱林来自安徽省，高中毕业，平常喜爱研究电脑。创业失败后，他回家做起了AI修复老照片的工作。现在，他是一名老照片“复活”师，专门帮人制作动态老照片。清明前夕，许多人找到他，希望帮忙修复离世亲人的照片。比如，有的年轻客户想见6岁就失去的父亲。通过AI技术，他将一张张原本泛黄、模糊不清的老照片变得清晰，被修复的人脸甚至还能眨眼、微笑、摆头。很多顾客“再见”亲人都感动得热泪盈眶。截至目前，小伙已经帮500人“复活”了逝去亲人的老照片。对此，许多网友表示赞同，认为通过科技手段实现已故亲人向自己微笑非常暖心。也有网友称，这个工作出发点是好的，但还是有点吓人，有些瘆得慌。还有网友指出，通过AI技术“复活”亲人照片是否存在隐患？从法律角度是否站得住脚？如果存在问题应该怎么办？用AI技术“复活”亲人照片各国是这样应对的上海政法学院人工智能法学院院长杨华介绍说：“‘复活’照片是利用了一种名叫‘深度伪造（Deepfake）’的技术。通过将图片或视频合并叠加到源素材上进行样本学习，将声音、表情及动作进行拼接，经过‘换脸’，老照片也就‘动’了起来。”说到这里，大家是否想到了之前特别火的“蚂蚁呀嘿，蚂蚁呀呼，蚂蚁呀哈，蚂蚁呀哈哈”？相信不少人都被这个魔性的音乐配合着夸张扭动的变脸视频刷屏了，而这款利用AI技术的换脸软件在2021年2月底冲上苹果App Store免费榜第一仅几天，就因涉及隐私安全等问题于2021年3月2日凌晨从App Store中国区悄然“下架”。对此，杨华表示，这项AI技术在国外是受到限制的，有些国家甚至明令禁止对某些人的面容进行“深度伪造”。美国是最早提出对“深度伪造”技术进行立法的国家，与“深度伪造”技术直接相关的法案最多，而且从联邦到各州政府层面均有部署行动。2018年12月，美国参议院提出《2018年恶意伪造禁令法案》，违反并造成严重后果的，将面临10年监禁。在应对“深度伪造”技术上，欧盟则主要通过个人信息保护和虚假信息治理等法律法规来从法律层面限制人工智能伪造技术的应用。而在我国，2021年3月18日，国家网信办和公安部也联合针对涉“深度伪造”技术的应用，指导部分地方网信部门、公安机关依法约谈了11家企业。针对“深度伪造”技术的出现和应用是否存在法律隐患？杨华表示，这项技术其实潜在涉及着当事人的人格权、肖像权与名誉权等相关问题。肖像权作为人格权的一个组成部分，是每一位公民都享有的一项权利，无论当事人是否在世。杨华还表示：“许多人会在不同场合下运用与情景、心境相匹配的表情，倘若通过‘深度伪造’，一些本该严肃的场合却让当事人大笑，可能涉及到对其名誉权的损害，存在更大的风险。”法学专家表示“深度伪造”易致个人信息泄露中国刑法学研究会副会长、上海市法学会刑法学研究会会长刘宪权认为，人脸识别技术应用的场景越来越广泛，与此同时，法律隐患也越来越大，十分容易造成个人信息泄露。上海政法学院人工智能法学院院长杨华表示，无论是逝者家属自愿找到商家要求对逝者照片进行AI修复，还是一些有心人士进行带有其他目的的操作，如果追究起来，都会面临法律问题，只是涉及到法律责任承担的大小比重如何分担。倘若发现自己的照片遭到“深度伪造”，可以主张追究伪造者的法律责任，若照片中的当事人已经去世，其继承人有权代为行使法律责任。民法典第九百九十四条规定：死者的姓名、肖像、名誉、荣誉、隐私、遗体等受到侵害的，其配偶、子女、父母有权依法请求行为人承担民事责任；死者没有配偶、子女且父母已经死亡的，其他近亲属有权依法请求行为人承担民事责任。刘宪权还表示，单纯从目前的情况来看，并未存在侵权问题。如果用AI技术进行换脸或对当事人进行恶搞，但未经过当事人或其家属的同意，或将面临侵犯当事人名誉权等法律风险。甚至，如果将“换头术”运用到人脸识别中，进行财产处理等，还有可能涉及到刑事犯罪。有律师表示，上述情况主要涉及死者家属的精神损害问题，无论是支付宝、微信等支付APP，还是小区里广泛应用的人脸识别技术，都可能存在法律隐患。规范人脸识别技术迫在眉睫，应从立法层面对能够采集人脸样本的系统进行管理，规范人脸识别采集的权限，杜绝技术的滥用。来源：网信江门综合整理自南方日报、新智元、《扬子晚报》、大河报、极目新闻、南方+客户端、法治日报等原标题：《小伙用AI技术“复活”奶奶，一口方言对答如流！网友却吵起来了》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "彩票店回应女生花4元中500万", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220511.html", "Abstract": "摘要 具体来说,苹果中国官网目前在售的iPhone中,包含iPhone 15 Pro、iPhone 15、iPhone 14、iPhone 13、iPhone SE,价格在3000多至1万多不等,其中价格最低的机型为iPhone SE 64GB,售价3499元 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "彩票店回应女生花4元中500万", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220508.html", "Abstract": "摘要 彩票店回应女生花4元中500万:学生运气好,机选了两注吴谢宇案死刑复核裁定书内容披露:作案时有精神病意见不予采纳,被害人对引发案件存在过错意见不予采纳支付宝响应央行指导提额:已于当天完成部分,近期做完 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "娃哈哈客服称并非只有纸箱包装", "Baidu_Url": "https://www.gamersky.com/news/202403/1714571.shtml", "Abstract": "摘要 但也有网友发图表示瓶装水并非都是纸箱包装,也有塑料包装的。对此,娃哈哈客服称,饮用水包装是根据数量的多少有区分,12瓶装的纯净水是裹膜包装,24瓶装的是纸箱包装,产品品质都一样,只是 摘要结束，点击查看详情", "Author": "游民星空", "Comment": "据有网友说，宗老不让用塑料包装，说会断了捡纸箱的人收入来源。但也有网友发图表示瓶装水并非都是纸箱包装，也有塑料包装的。对此，娃哈哈客服称，饮用水包装是根据数量的多少有区分，12瓶装的纯净水是裹膜包装，24瓶装的是纸箱包装，产品品质都一样，只是规格不同。"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_26516902", "Abstract": "摘要 你有权知道更多下载澎湃新闻客户端 下载APP 记者测试|微信改名“文件传俞助手”24小时收到3人传来的文件 专访侯亚辉:“减假暂”监督办案数量实现5年来首次上升 两会回访|年轻人没空带娃 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "彩票店回应女生花4元中500万", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220517.html", "Abstract": "摘要 近日,福州的郑女士网购999足金戒指到手后,发现其纯度仅为14k,此事在社会上引起关注,掀起了轩然大波。对于这起事件,网购平台客服回应称,已对郑女士进行了退款处理,但至于是否会对商家采 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_26533328", "Abstract": "摘要 今年,清华大学将有8位全国人大代表、13位全国政协委员参会。他们分别是全国人大代表王小云、田轩、李蓬、陈晔光、周光权、程京、蔡继明、薛其坤;全国政协委员王梅祥、白重恩、李景虹、 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "娃哈哈客服称并非只有纸箱包装", "Baidu_Url": "https://www.chinanews.com.cn/life/news/2008/10-23/1423386.shtml", "Abstract": "摘要 据新华社电记者21日从有关代理机构了解到,在美国东部市场消失一月之久的中国品牌“娃哈哈”奶制品日前已通过美国食品药品管理局的严格检验,并将于近日重返美东地区市场。 美国食品药品管理局20日在给“娃哈哈”美东地区总代理——美国日兴 摘要结束，点击查看详情", "Author": "中国新闻网", "Comment": "　　据新华社电记者21日从有关代理机构了解到，在美国东部市场消失一月之久的中国品牌“娃哈哈”奶制品日前已通过美国食品药品管理局的严格检验，并将于近日重返美东地区市场。　　美国食品药品管理局20日在给“娃哈哈”美东地区总代理——美国日兴进出口公司总裁李秀清的来信中说，该公司停放在新泽西州纽瓦克海关的4个集装箱共12000箱的“娃哈哈”奶制品经检验完全合格，完全符合在美国市场销售的标准。\r\n\t\t\t"},
{"Baidu_Topic": "娃哈哈客服称并非只有纸箱包装", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220856.html", "Abstract": "摘要 【#大妈地铁插队男子劝阻反被抽嘴巴#】3月1日,江苏南京地铁2号线一大妈乘车时插队,一男乘客制止反被大妈扇了两耳光。知情人称,大妈插队被男子拉回,大妈气不过打人,反称对方先动手,目前, 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码【#大妈地铁插队男子劝阻反被抽嘴巴#】3月1日，江苏南京地铁2号线一大妈乘车时插队，一男乘客制止反被大妈扇了两耳光。知情人称，大妈插队被男子拉回，大妈气不过打人，反称对方先动手，目前，警方已介入处理。"},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792382385649286905&wfr=spider&for=pc", "Abstract": "摘要 他表示，目前也没有什么好的解决办法，“风里来雨里去，能坚持下去的人比较少。”国家邮政局2023年2月发布的调研报告显示，近一半快递员每天工作10-12个小时，工作8-10小时的占比30.6% 摘要结束，点击查看详情", "Author": "九派新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "外卖员吐槽学校师生外卖区别对待", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220672_1.html", "Abstract": "摘要 每个人都是平等的,都应该得到平等的对待。 当然,这并不是说我们应该完全抹杀不同职业、不同身份之间的差异。但至少,在对待一些基本的问题上,我们应该保持公平和公正。比如外卖这个问题, 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码这件事情也反映出了一些深层次的社会问题。我们总是习惯于给某些人赋予特殊的待遇，仿佛这样就能显示出他们的“尊贵”地位。但实际上，这种做法只会加剧社会的不公和分裂。每个人都是平等的，都应该得到平等的对待。当然，这并不是说我们应该完全抹杀不同职业、不同身份之间的差异。但至少，在对待一些基本的问题上，我们应该保持公平和公正。比如外卖这个问题，无论是谁点的外卖，都应该得到同样的尊重和对待。希望这次的事件能够引起更多人的关注和反思。我们不应该让特权思想继续蔓延，而是应该努力营造一个更加公平、公正的社会环境。只有这样，我们才能让每个人都感受到社会的温暖和关怀，而不是被区别对待和忽视。也希望学校和相关部门能够重视这个问题，加强对校园环境的管理和改善。学生的权益应该得到充分的保障，而不是被随意践踏。只有让每个学生都感受到公平和尊重，我们才能真正培养出健康、有爱心、有责任感的新一代。外卖事件虽小，却反映出了我们社会中存在的一些大问题。无论你是老师还是学生，无论你的身份是什么，都应该得到平等的对待和尊重。这是我们。"},
{"Baidu_Topic": "年轻人没空带娃不愿生?人大代表献策", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_26524672", "Abstract": "摘要 你有权知道更多下载澎湃新闻客户端 下载APP 记者测试|微信改名“文件传俞助手”24小时收到3人传来的文件 专访侯亚辉:“减假暂”监督办案数量实现5年来首次上升 两会回访|年轻人没空带娃 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "AI“复活”已成产业链", "Baidu_Url": "http://news.cnhubei.com/content/2023-04/10/content_15683590.html", "Abstract": "摘要 小伙用AI“复活”奶奶。近日,网上一段视频引发了巨大的争议,视频中,一位小伙用AI技术“复活”已故的奶奶,并且还和“奶奶”进行了视频通话。有网友表示看哭了,思念起了已故的亲人;有网友惊叹于如今科学技术 ", "Author": "荆楚网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "娃哈哈客服称并非只有纸箱包装", "Baidu_Url": "https://www.chinanews.com.cn/cj/news/2009/06-18/1740447.shtml", "Abstract": "摘要 今日晚间,在有关裁决正式对外公布之后,达能单方面发表声明称,“将向更高级别的中国司法机关提出申诉”。截至记者发稿时为止,此前的“胜诉方”娃哈哈集团并未就达能将向上级申诉作出正面回应。不过,法律界人士表示,杭州中院就“娃哈哈” 摘要结束，点击查看详情", "Author": "中国新闻网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "娃哈哈客服称并非只有纸箱包装", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_8108236?ivk_sa=1023197a", "Abstract": "摘要 证券时报e公司讯,今日有消息称,娃哈哈据悉考虑IPO,融资规模或超10亿美元。对此娃哈哈相关负责人回应e公司记者表示,没有上市相关计划。  (原标题《娃哈哈相关负责人回应e公司:没有上市相关计划 》)责任 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "证券时报e公司讯，今日有消息称，娃哈哈据悉考虑IPO，融资规模或超10亿美元。对此娃哈哈相关负责人回应e公司记者表示，没有上市相关计划。  （原标题《娃哈哈相关负责人回应e公司：没有上市相关计划 》）"},
{"Baidu_Topic": "娃哈哈客服称并非只有纸箱包装", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220833.html", "Abstract": "摘要 娃哈哈客服回应 在上述说法引起热议后,就有网友指出,娃哈哈并非都是纸箱包装,也有塑料包装。 3月2日,娃哈哈回应客服称,饮用水包装是根据数量的多少有区分,12瓶装的纯净水是裹膜包装,24 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "女子买牛肉发现是牛油上贴瘦肉", "Baidu_Url": "https://www.jnnews.tv/shehui/p/2024-03/02/1037045.html", "Abstract": "摘要 女子超市买牛肉发现是牛油表面贴着瘦肉,当事人:投诉后商家假一赔十且已道歉。 ", "Author": "济宁新闻网", "Comment": "女子超市买牛肉发现是牛油表面贴着瘦肉，当事人：投诉后商家假一赔十且已道歉。"},
{"Baidu_Topic": "河南通报小学拖欠教师工资无人上课", "Baidu_Url": "https://m.gmw.cn/2024-03/02/content_1303677136.htm", "Abstract": "摘要 近日,网上出现“祥符区乐学求实小学拖欠教师工资无人上课”相关信息。现将有关情况说明如下:祥符区乐学求实小学是一所民办学校,得知学校无法正常开展教学后,区委、区政府成立了处置工作 摘要结束，点击查看详情", "Author": "手机光明网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "外卖员吐槽学校师生外卖区别对待", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_26466005", "Abstract": "摘要 将之与外省市发生的 一个外卖员被围殴网络视频 拼接在一起 并在某短视频平台上定位为吴川市后 进行发布的违法事实 目前 嫌疑人张某余 因实施散布谣言 故意扰乱公共秩序的违法行为 已被 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "⇧点蓝色字关注“互联网联合辟谣平台”近日广东省吴川市一男子为博眼球在个人视频账号发布不实信息涉嫌散布谣言扰乱公共秩序已被公安机关依法行政拘留2024年2月22日吴川市公安局接到群众报警称在某短视频平台看到一条内容为多人在吴川市塘缀镇塘缀车站围殴外卖员的视频接报后吴川市公安局迅速组织警力展开调查但未发现相关警情周边群众也反映未发现此类情况通过多方调查办案民警发现网民张某余涉嫌在网络上散布谣言遂依法传唤其到派出所接受调查经询问嫌疑人张某余如实交代其为了博取眼球吸引更多的网民观看以增加浏览量在拍摄吴川市塘缀镇塘缀车站周边环境视频后将之与外省市发生的一个外卖员被围殴网络视频拼接在一起并在某短视频平台上定位为吴川市后进行发布的违法事实目前嫌疑人张某余因实施散布谣言故意扰乱公共秩序的违法行为已被公安机关依法行政拘留五日警方普法根据《中华人民共和国治安管理处罚法》第二十五条规定，散布谣言，谎报险情、疫情、警情或者以其他方法故意扰乱公共秩序的，处五日以上十日以下拘留，可以并处五百元以下罚款；情节较轻的，处五日以下拘留或者五百元以下罚款。警方提醒网络非法外之地，广大网民发布或者转发谣言将会被追究法律责任。希望广大网友共同遵守网络秩序，共同维护网络环境，不造谣、不信谣、不传谣，共同构建清朗网络空间。原标题：《“外卖员被围殴”？当地警方通报》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "女子买牛肉发现是牛油上贴瘦肉", "Baidu_Url": "https://fashion.ifeng.com/news/detail_2011_04/16/5785550_0.shtml", "Abstract": "摘要 据媒体报道,近日,合肥工商部门发现市场上有一种“牛肉膏”添加剂,可以将猪肉加工成“牛肉”。这种牛肉膏不仅在小肉松作坊中使用,在一些小吃店,也是公开的秘密。14日,记者来到福州六一路以及老药洲路上食品添加剂店集中的路段,发现这里的 摘要结束，点击查看详情", "Author": "手机凤凰网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "女子买牛肉发现是牛油上贴瘦肉", "Baidu_Url": "https://m.haiwainet.cn/middle/352345/2015/1013/content_29245135_1.html", "Abstract": "摘要 今年7月,延安市公安局宝塔分局食药犯罪侦查大队相继接到市民举报,称延安东盛农贸市场上的牛肉吃着不像牛肉,怀疑有人在市场上销售假牛肉。获此线索后,该大队立即组织民警开展暗访调查。 起初,民警乔装购买时发现,这里的牛肉只要一砍价,每 摘要结束，点击查看详情", "Author": "海外网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26533509", "Abstract": "摘要 该家长在微信群里表示,自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日,上海市金山区教育局工作人员告诉记者,目前他们已经联系了家长和学校,正在沟通协调此事。 微信群聊截图显 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "近日，一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议，相关话题冲上热搜。该家长在微信群里表示，自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日，上海市金山区教育局工作人员告诉记者，目前他们已经联系了家长和学校，正在沟通协调此事。微信群聊截图显示，上海市金山区某小学，一名学生家长向班里老师表示：“从今天开始，XX所有的第一节早课不上。让他睡到自然醒，他现在的睡眠比早课重要些。孩子小，不适合太早起来。作为大人，太早了我也受不了，不想起来。”随后，有老师在微信群里对家长的言论进行了回应，在后续交谈中，家长和老师发生了言语争执。3月1日，记者就此事多次致电当事学校，电话始终无人接听。同日，上海市金山区教育局工作人员向记者表示，他们已经关注到此事，目前联系了家长和学校，正在沟通协调。21世纪教育研究院院长熊丙奇分析，家校共育需要的是理性沟通，而不是所谓的霸气对待学校老师。在互联网时代，并非谁的声音大、谁更强势，就意味着谁有理，首先需要明确的是平等沟通的重要性。如果家长对学校的上学时间有意见，不应该去怼班主任，因为这个问题并非班主任甚至是学校能决定的，而是应该向当地政府和教育部门反映。熊丙奇介绍，现在中小学生的上学时间，都是有统一规定的。学生具体的上学时间属于公共决策，而非个别家长任性的问题。某位家长认为学生应该推迟上学时间，可能引来其他家长的反对。“接受义务教育，就需要遵守义务教育的规定。”熊丙奇说，中小学生行为守则中有明确规定，作为一名学生，需要遵守学校的纪律，学校也要对学生进行规则教育。*点亮【在看】，扩散关注！对于此事，你有什么看法？原标题：《家长微信群怼老师，称自家孩子“所有早课不上要睡到自然醒”？教育局回应》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "女子买牛肉发现是牛油上贴瘦肉", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220732.html", "Abstract": "摘要 辽宁一女子买牛肉发现是牛油上贴瘦肉,相关部门介入 在辽宁鞍山的一个普通日子里,一位市民像往常一样走进当地一家超市,选购了一些日常食材,其中包括一块牛肉。她挑选时特别留意了肉质,希 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792330512002784301&wfr=spider&for=pc", "Abstract": "摘要 他粗略算了一下，联系一个快递用户需要1分钟，如果有300件快递，那就得300分钟，相当于5个小时。“我们每天配送快递的工作时长大概是8个小时，如果打电话要扣去5个小时，那就只剩3个小 摘要结束，点击查看详情", "Author": "九派新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "https://www.cqcb.com/diyixianchang/2024-03-01/5514831_pc.html", "Abstract": "摘要 极目新闻 消息,近日,一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议,该家长在群内表示自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日,上海市金山区教育局工 摘要结束，点击查看详情", "Author": "上游新闻", "Comment": "极目新闻 消息，近日，一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议，该家长在群内表示自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日，上海市金山区教育局工作人员告诉极目新闻记者，目前他们已经联系了家长和学校，正在沟通协调此事。群聊截屏记录显示，在上海金山区某小学一个班级微信群内，一名家长向班里老师表示：“从今天开始，XX所有的第一节早课不上。让他睡到自然醒，他现在的睡眠比早课重要些。孩子小，不适合太早起来。作为大人，太早了我也受不了，不想起来。”随后，有老师在群内对家长的言论进行了回应，在后续交谈中，家长和老师发生了言语争执。3月1日，极目新闻记者就此事多次致电当事学校，电话始终无人接听。3月1日，上海市金山区教育局工作人员向极目新闻记者表示，他们已经关注到此事，目前已联系了家长和学校，正在沟通协调。21世纪教育研究院院长熊丙奇向极目新闻记者分析，家校共育需要的是理性沟通，而不是所谓的霸气对待学校老师。在互联网时代，并非谁的声音大、谁更强势，就意味着谁有道理，首先需要明确的是平等沟通的重要性。家长如果对学校的上学时间有意见，不应该怼班主任，因为这个问题并非班主任甚至是学校可以决定的，而应该向当地政府和教育部门反映。熊丙奇介绍，现如今中小学生的上学时间，都是有统一规定的。学生具体上学时间的确定属于公共决策，而非个别家长任性的问题。一个家长认为学生应该推迟上学时间，可能引来更多家长的反对。“接受义务教育，就需要遵守义务教育的规定。”熊丙奇说，中小学生行为守则中有明确规定，作为一个学生，需要遵守学校的纪律，学校也要对学生进行规则教育。原标题：家长在微信群怼老师，称自家孩子“不上早课要睡到自然醒”？教育局回应编辑：周自力    责编：吴忠兰    审核：冯飞"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "https://hlj.rednet.cn/m/content/646847/94/13590178.html", "Abstract": "摘要 近日,一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议,该家长在群内表示自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日,上海市金山区教育局工作人员告诉极目新闻记者,目前他们已经联系了家长和学校,正在沟通协 摘要结束，点击查看详情", "Author": "红网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "快递员称30分钟送完的货现在12小时", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792276033775996988&wfr=spider&for=pc", "Abstract": "摘要 新修订的办法明确规定：未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件，情节严重的，将处1万元以上3万元以下的罚款。（快递员分货现场。湖南日报全媒体记者 李健 摄）严格 摘要结束，点击查看详情", "Author": "华声在线", "Comment": "实在抓不下来"},
{"Baidu_Topic": "女子买牛肉发现是牛油上贴瘦肉", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220744.html", "Abstract": "摘要 2月29日,“点读机女孩”高君雨在社交媒体发布剃光头的视频,称患上脑瘤,3月1日,中国传媒大学研究生院学位办工作人员表示,高君雨研究生尚未入学,保留入学资格。(责任编辑 ", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "https://baobao.sohu.com/a/760635025_120469928", "Abstract": "摘要 孩子起的很晚也不在意,通常会让孩子睡到自然醒。但是孩子一旦养成这样的习惯,就需要一段时间去调整。 所以,我们要做好心理准备,不要埋怨孩子。如果没有提前调整作息,就意味着容易赖床,想改变现状,就要从规律作息做起。 可以倒推一下 摘要结束，点击查看详情", "Author": "搜狐网", "Comment": "原标题：开学后，孩子赖床不早起咋办？避免杀伤性叫起床，5个方法更可取这种感觉太真实了，很多孩子开学的时候就会赖床不起，怎么叫都不想起，家长们着急得焦躁不安，孩子却睡得酣畅淋漓。有一段演示很形象，到起床时间了，家长看孩子睡得很沉，就拍了他一巴掌，孩子不动。家长又去拽孩子的胳膊，身子都抬起来了，然后又躺下。家长又去拧耳朵，脑袋晃了几下，又靠在枕头上。家长又使劲拍了几下，孩子才懵懵地爬起来。孩子起个床咋就这么难？有的孩子是假期懒散惯了，有的孩子则是赶作业睡太晚了，还有的孩子可能是天然排斥上学用睡懒觉逃避。不管什么原因吧，让孩子早起床这件事虽然是硬骨头，但也能啃得动，可以采取一些方法来应对。人的睡眠时长是相对固定的，不可能一直睡不够，只要睡够了觉，起床就不是难事。不同学龄的睡眠时长可参考下图：在假期里，我们对孩子的要求会相对降低，允许孩子睡得很晚，中学生在12点以后睡觉的比比皆是。孩子起的很晚也不在意，通常会让孩子睡到自然醒。但是孩子一旦养成这样的习惯，就需要一段时间去调整。所以，我们要做好心理准备，不要埋怨孩子。可以倒推一下时间，如果早上8点上学，7点半出门，7点吃饭，就要6点半起床，给吃饭留出一定的缓冲时间。要做到6点半起床，需要睡足8小时的话，就要在10点前睡觉。当然每个孩子的睡眠需求会有个性化差异，要注意总结规律，给孩子规划好合理的作息时间。看到一个小男孩，开学第一天的时候，哭喊着不肯起床，嚷嚷着没睡好。妈妈用衣架捶了他一顿，孩子哭哭唧唧个没完没了。妈妈撕扒着强行给他穿上衣服，带他下楼，孩子一脸懵圈，迷迷瞪瞪的，走路踉踉跄跄。不知道自己是谁，自己在哪里，自己要去做什么，感觉像在梦游。孩子这是还在半梦半醒之间呢，肯定非常痛苦。像极了失眠一晚上，无奈还要上班挣扎着起床的职场人士。这种状态去上学，着实需要恢复好长一段时间，学习效率高不到哪里去！这样的早起，能按时去上学，也是起了个寂寞。所以，还是要尊重孩子的身体条件，避免用一些粗暴的方式叫孩子起床，让孩子感到焦虑不安。被很多朋友称之为杀伤性起床的有下面这些方式：很大的声音喊孩子起床，或严厉批评、或吓唬、或诅咒、或唠叨、或制造噪音，都不可取，会让孩子产生心理抗拒，反感被叫起床。拍打孩子的身体，直接冲进房间掀开被子等等，都是对孩子身体的突然刺激，孩子会无法适应，容易受到惊吓，导致神经系统紊乱。希望家长们了解后，有则改之无则加勉。有妈妈说，专家要求用温和的方式教育孩子，可在叫起床方面，还是123最靠谱。实际上还是没有沉住气，方法不得当，如果找到合理的方法，叫起床非常轻松，孩子也非常开心，能够带着愉悦的心情去上学，开启活力满满的一天。音乐能刺激孩子的听觉，有治愈的力量，可以给孩子放一些喜欢的音乐，声音很柔和，慢慢唤起孩子的好感。博士老爸蔡笑晚从来不用闹钟叫醒孩子，而是用二胡音乐叫醒，然后再播放英文广播，让孩子锻炼听力。我们家也不用闹钟，而是用英文动画片音频、英文儿歌，因为儿子每天都看和听，非常熟悉，能让他因为喜悦缓缓醒来。光线会唤醒孩子的视觉，让孩子知道早上来临，脑部苏醒，开始准备起床。我们应该有这样的体验，家里的窗帘透光比较好，早上就会醒的早，在酒店里，窗帘遮挡得严严实实，一直处于黑暗之中，早上就很难醒来。所以，早上要让窗帘露出一道缝隙、或者打开床头的台灯，让孩子感受到一缕柔和的光线，从而尽快醒来。香气能刺激孩子的嗅觉，孩子的嗅觉非常灵敏，如果能闻到饭菜的香味，又是自己爱吃的美食，会诱惑他早点起床，迫不及待地享用美食。所以，最好自己在家做早餐，烤面包、蒸米饭、炒菜、打豆浆的香气，都对孩子有很强的有活力。拥抱能产生让人震撼的力量，肢体语言刺激孩子的触觉，让孩子感受到爱和温暖，从而被唤醒。尤其在孩子小的时候，很享受这种拥抱，也非常方便实施拥抱，可以试验一下。现在我每天都会抱起二宝，他开始还有点不太想起床，但是抱一抱，就充满了活力。情绪价值的确很重要，如果能让孩子感到开心，他起床的愿望会更强烈一些。当孩子别别扭扭不想起床的时候，不妨来一些精神胜利法，抓住他的软肋，说一些让他开心的事，他就会为之一振。我家也经常采用这个方法，每当看到二宝不开心，我就跟他展望一下当天的快乐。比如可能会收到喜欢的玩具、要吃某个美食、要在学校学到什么新知识、会得到什么赞扬之类的，他很吃这一套。孩子开学后赖床不想早起，是一个非常普遍的现象，但是也有办法解决。需要调整作息，避免杀伤性的不合理做法，采用5种温和的方法，总有一个适合孩子。希望孩子们都能顺利早起，开启热烈饱满的一天学习生活。责任编辑："},
{"Baidu_Topic": "女子买牛肉发现是牛油上贴瘦肉", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220737.html", "Abstract": "摘要 3月2日,“点读机女孩”账号高君雨发布视频称,“手术进行了12个小时,好在手术很成功,大家不用担心。” 据红星新闻报道,2月29日晚,“步步高点读机女孩”高君雨在个人账号上发布视频,称自 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220824.html", "Abstract": "摘要 父亲刷直播间时花11000多元 在山东买了一头活驴 当时以为上当了 没想到驴坐着车就来村里了 该消息发布后立即引发关注 不少网友都想 “瞧瞧到底是怎么个事儿” “到底是哪家快递接的单? 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码近日，网友“小陆”发文称：父亲刷直播间时花11000多元在山东买了一头活驴该消息发布后立即引发关注不少网友都想记者注意到，卖驴商家“养驴二民”3月1日发布视频称，“二民”介绍称，自己是山东济宁农村人"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://news.mydrivers.com/1/966/966444.htm", "Abstract": "摘要 快科技3月2日消息,网上带货驴肉的不少见,但带货活驴的见过没? 近日,广西百色一位网友分享了一段自己父亲网上买活驴的经历,引起了广大网友的热议。 据该网友透露,她广西的父亲竟然在山东 摘要结束，点击查看详情", "Author": "快科技", "Comment": "    快科技3月2日消息，网上带货驴肉的不少见，但带货活驴的见过没？近日，广西百色一位网友分享了一段自己父亲网上买活驴的经历，引起了广大网友的热议。据该网友透露，关健是这头驴真的装到货车上给运过去了。女子还表示，自己还没找到工作，如果想直播看驴的人很多，她就回去当“驴姐”了。网友评论道：傻妹子，工作这不就来了吗？？快快买票回家啊，热度一过就没了，机会要抓住啊，顺便再把修驴蹄学了，网友可爱看了。而这位山东大哥回应了在直播中销售活驴，并非一时兴起。他不仅在直播中详细介绍了驴的品种、特点以及饲养方法，还亲自送货上门，确保顾客能够安心购买。【本文结束】如需转载请务必注明出处：快科技"},
{"Baidu_Topic": "河南通报小学拖欠教师工资无人上课", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26532685", "Abstract": "摘要 近日,河南省开封市一小学因拖欠教师工资无人上课的消息引发关注。 2月29日有家长爆料,祥符区乐学求实小学已开学四天,但学校没有老师上课,让学生们在教室看电视。学生家长称,疑因学校欠 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "河南通报小学拖欠教师工资无人上课", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26532550", "Abstract": "摘要 近日,网上出现“祥符区乐学求实小学拖欠教师工资无人上课”相关信息。现将有关情况说明如下:祥符区乐学求实小学是一所民办学校,得知学校无法正常开展教学后,区委、区政府成立了处置工作组。目前,工作组已协调周边学校,将该校学生妥善安置, 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://wap.gamersky.com/news/Content-1714559.html", "Abstract": "摘要 近日,广西百色。网友晒出爸爸花了1万多元在山东大哥直播间购买了一头活驴引发热议。买家陆先生介绍,网购驴是为了配马生骡子,当地也有驴,但没有这种德州驴。陆先生女儿称,当时以为被骗了 摘要结束，点击查看详情", "Author": "游民星空", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://news.dayoo.com/society/202403/02/140000_54638218.htm", "Abstract": "摘要 近日,有网友称自己在广西农村的父亲刷抖音直播间时,从山东买了一头活驴,花了一万多元,当时还以为上当了,没想到真的从山东运到了广西,引来网友热议。3月1日,卖驴的商家告诉上游新闻记者, 摘要结束，点击查看详情", "Author": "大洋网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "外卖员吐槽学校师生外卖区别对待", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_26467074", "Abstract": "摘要 据杨某交代 其在送外卖时 结识了一位 销售假冒服饰网店的员工 对方称可低价将拿到货源 自以为找到发家之路的杨某 便辞去了配送员的工作 成了别人口中的“杨总” 开启了自己的 “售假之 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://www.cqcb.com/yxzx/picture/2024-03-01/5515000_pc.html", "Abstract": "摘要 3月1日,在黔江区水田乡石郎村贵泽蔬菜种植专业合作社的育苗大棚里,村民在进行辣椒水上漂浮育苗。 时下,该合作社组织村民抓紧育苗,确保为辣椒大田移栽提供足够的优质幼苗。 村民在水上漂 摘要结束，点击查看详情", "Author": "上游新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "https://news.dayoo.com/society/202403/02/140000_54638221.htm", "Abstract": "摘要 近日,一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议,该家长在群内表示自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日,上海市金山区教育局工作人员告诉极目 摘要结束，点击查看详情", "Author": "大洋网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_26535073", "Abstract": "摘要 近日,一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议,相关话题冲上热搜。 该家长在微信群里表示,自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日,上海市金山 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "网购999足金戒指到手纯度仅为14k", "Baidu_Url": "http://news.hnr.cn/shxw/article/1/1763728648906752002", "Abstract": "摘要 近日,福建福州。郑女士在淘宝的禧福阁黄金花3000多元买了一对黄金戒指,商家提供了戒指的鉴定证书,显示为999足金重约3克多。可没多久,郑女士发现戒指褪色了,她将对戒送到机构检验,鉴定结 摘要结束，点击查看详情", "Author": "映象新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "网购999足金戒指到手纯度仅为14k", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220517_1.html", "Abstract": "摘要 近日,福州的郑女士网购999足金戒指到手后,发现其纯度仅为14k,此事在社会上引起关注,掀起了轩然大波。对于这起事件,网购平台客服回应称,已对郑女士进行了退款处理,但至于是否会对商家采 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "网购999足金戒指到手纯度仅为14k", "Baidu_Url": "http://www.cnenergynews.cn/news/2024/03/02/detail_20240302149416.html", "Abstract": "摘要 近日,福州的郑女士网购999足金戒指到手后,发现其纯度仅为14k,此事在社会上引起关注,掀起了轩然大波。对于这起事件,网购平台客服回应称,已对郑女士进行了退款处理,但至于是否会对商家采 摘要结束，点击查看详情", "Author": "中国能源网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "夫妻收养重病弃婴16年花费50万", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220810.html", "Abstract": "摘要 【夫妻收养重病弃婴16年花费50万:曾靠哭丧挣药费】山东济南一对夫妻收养重病弃婴16年,为了给孩子治病跑了七八座城市,花费近50万,还曾靠哭丧赚钱给孩子治病。 养母田丽称,孩子是在小区门 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码【夫妻收养重病弃婴16年花费50万：曾靠哭丧挣药费】山东济南一对夫妻收养重病弃婴16年，为了给孩子治病跑了七八座城市，花费近50万，还曾靠哭丧赚钱给孩子治病。养母田丽称，孩子是在小区门口捡到的，到医院检查后发现女婴不仅患有肝脏硬化和双肺结核，还带有较重的巨细胞病毒、先天免疫力低下。为给孩子治病去了七八个城市，花费了大约50万，其中有20万是儿子去世的赔偿款，其他则是田丽拿着身份证和户口本在街上乞讨和哭丧筹来的。女儿知道自己的身世后，跪在田丽夫妻俩身边非常感谢父母收留了她。田丽表示，坚持下来的动力是一位母亲的天性，孩子总要有妈妈去庇护。（据梨视频）"},
{"Baidu_Topic": "夫妻收养重病弃婴16年花费50万", "Baidu_Url": "https://cul.sohu.com/a/757998382_121165590", "Abstract": "摘要 在收养路景源之后,路安邦与妻子商量决定拿出家中所有的钱给景源做手术。 这次手术切除了景源脊椎处的一个肉瘤,可是术后恢复得并不完美,小景源经常生病发烧。 年过半百的路安邦和妻子必须每天寸步不离地照看小景源,才能及时带她去医院 摘要结束，点击查看详情", "Author": "搜狐网", "Comment": "原标题：04年河南老人捡到弃婴，倾家荡产养育17年，今妻离子散后悔了吗？有一种爱超越了血脉亲情，有一种爱是跨越千难万险只为你能平安长大的无悔付出。景源的一声“爸爸”，路安邦和她成了一辈子的父女。路安邦与景源之间有着怎样令人动容的故事？他的妻子又为何会与他离婚？重病缠身路安邦家住河南省鲁山县，他为人勤劳、诚恳、正直，从部队退役后，他便在当地县城的豫剧团工作。如今已经53岁的路安邦每个月拿着2000元的退休金，家中还有一间门面商铺，本来是足够他们一大家子人生活的。不幸的是，路安邦的小儿子精神方面有重疾，隔三差五便要去医院治疗，而路安邦的大儿子还在郑州大学念书，每年学费加生活费也要花费一大笔钱。因此路安邦虽然每个月都有固定收入，但也仅仅只能保持收支平衡，根本存不了钱。在收养路景源之后，路安邦与妻子商量决定拿出家中所有的钱给景源做手术。这次手术切除了景源脊椎处的一个肉瘤，可是术后恢复得并不完美，小景源经常生病发烧。年过半百的路安邦和妻子必须每天寸步不离地照看小景源，才能及时带她去医院治疗。这样来回折腾、不能消停的日子一直持续了大半年，路安邦家里的小商铺因无人打理彻底关门歇业了。路家人从此只能依靠着路安邦每个月微薄的2000元退休金艰难过活，但是命运似乎依旧没有打算放过他们。没过多久，路安邦的母亲外出寻找工作时不小心摔倒，原本想挣钱补贴家用的老奶奶却不幸摔断了一条腿，生活也不能自理了。突如其来的意外使路家的经济状况雪上加霜，路安邦的妻子也不得不放弃工作计划留在家中专心照料婆婆。就这样，路家人过了一段平静的时光。自从有了小景源，路家一直波折不断但是路安邦仍觉得甘之如饴。不承想，厄运总是来得如此之快，让人措手不及。妻离子散2007年，女儿景源一直喊疼，发烧的症状也越来越频繁，路安邦便带着小景源去县医院复查。医生告诉路安邦：她的情况不容乐观，县医院的医疗条件差，治愈的可能性极低。医生还建议路安邦带小景源去一线城市的大医院试试，治好的机率会更大一些。路安邦不想放弃小景源，可是家中早就空空如也，就连大儿子都在勤工俭学，他怎么样才能筹够钱带小女儿去寸土寸金的大城市治病呢？路安邦愁得一整夜都没睡，次日清晨，他瞒着一家人把房本拿到银行做了抵押贷款，最终才勉强凑了两万元。手里的钱不多，路安邦只能带小景源去郑州的一家医院看病。医生对路安邦说：“孩子的病能治，但是谁也无法保证她能活多久。”一旁的路安邦毫不犹豫地点头示意医生：一定要治，一定要保住景源的性命，否则他难以心安。医院得知路家经济拮据，副院长刘福云带头给小景源捐了近万元，刘副院长还亲自操刀替可怜的景源做手术。在医院工作的叔叔阿姨，哥哥姐姐们也纷纷为景源捐了许多钱帮助她渡过此次难关。小景源的手术十分顺利地完成了，在医院休养了一段时间后，路安邦便带着女儿回家了。看着满脸笑意的妻子，路安邦心里愧疚不安。当天晚上临睡前，路安邦终于憋不住了，他把房子的事告诉了妻子。听到房子被路安邦抵押出去了，而且他还没有跟自己商量，路安邦妻子再也无法忍受了。她可以为景源做一切事情，可是自己老公竟然瞒着她把房子当了，以后她们可能连住的地方都没了。恼怒的阿姨决定要和路安邦离婚，她觉得再这样下去，一大家子人都会跟着他吃苦遭罪、食不果腹。路安邦见状，也不再过多挽留妻子。离婚后，不仅两个儿子跟着前妻一起生活，心地善良的阿姨还负担了残疾婆婆的衣食住行。路安邦带着小景源蜗居在一所出租房内艰难度日，父女二人相依为命、彼此陪伴。命中注定的缘分想当初，路安邦送别大儿子，回家途中隐约听到附近有婴儿啼哭，善心与责任心驱使他去寻找哭泣之人。路安邦听着声音去到一个垃圾堆那里，臭味密布的垃圾堆旁躺着一个小婴儿。而且不远处还有几只正在低头觅食的野狗朝这里走来，这个场景一下子刺痛了路安邦的心。路安邦不忍心坐视不管，他便抱着小婴儿回到了家里。到家后，路安邦和妻子一起清洗小婴儿身上的污秽，他们发现这个女婴的后背有一个很大的疙瘩，路安邦似乎明白了小女婴被遗弃在垃圾里的缘由了。当路安邦抱着婴儿和邻居们聊天时，路安邦才从邻居口中得知女婴之前就被许多好心人收留过，但是她们都因为女婴的怪病再次把她给扔了。了解一切的路安邦对女婴坎坷的命运感到同情和怜悯，他决定留下女婴，他不能眼睁睁看着女婴四处流浪、挨饿受冻。翌日，路安邦和妻子一起带着女婴去县医院看病，医生的一番话让夫妻二人明白这个孩子的病就是个销金窟，是一个永远也填不满的坑。后来，路安邦与妻子去向民警求援，得到的回复竟然是无能为力四个字。路安邦也不知道该怎么办，思考良久后，他打算收养女婴，他想给不幸婴儿一个家。起初，路安邦的妻子因家中经济问题，一直不愿意让他收养小婴儿。耐不住路安邦的苦苦哀求，最终妻子还是松口答应让他收养婴儿了。然而，收养婴儿的路却崎岖不平，路安邦一直都无法给婴儿上户口。走投无路之下，路安邦向当地的媒体寻求帮助，后来路安邦欲收养被遗弃女婴的故事传遍了整个鲁山。在社会舆论的加持下，县民政局也开始重视这件事情。最终路安邦得偿所愿，顺利给婴儿上了户口，路安邦还给女婴起了个十分动听的名字。可怜的小景源终于有了父亲母亲的呵护，她不再是被人随意丢弃的孤儿了。身患重疾后来景源因为术后并发症导致双脚外翻，走路非常艰难，她还经常控制不住大小便，需要每天穿着尿不湿才能保持干净整洁。几年过去了，当初蜷缩在襁褓里的女婴也到了该上学的年纪了。幸运的是，小学里的学生、老师和校长都十分关心景源，她们从不会耻笑景源。王雪芬老师还帮景源从市残联申请了免费的辅助行走器具，而且市残联工作人员在了解景源境况后，还免费赠给她一副儿童轮椅。路安邦每天送景源去学校，他便到处捡垃圾挣钱，而且他每天都准时等在学校门口接女儿回家。路安邦不辞辛劳照顾着景源，景源也十分懂事，从不惹父亲伤心。景源的学习成绩非常棒，一直都是年级前几名。十一岁时，景源知道她不是父亲的亲生女儿，但她却不想寻找亲生父母，她更恨自己为何不是养父的亲女儿，她想一辈子陪伴在养父身边。每到寒暑假，路安邦出去捡废品，景源就一个人在堆满垃圾的小房子里写作业。无聊时，她和门口的狗狗一起玩耍、作伴。饿了，她就用水泡些馒头充饥，或者煮一点点泡面果腹。有时候景源还会给路安邦捶腿按摩，景源还学着煮稀粥，只因她想让父亲一回家就能吃到热乎饭。路安邦尽自己所能给了景源一个家，给了景源如山般的父爱。岁月不饶人，路安邦已经变成白发苍苍的老人了，此时的景源正值豆蔻年华，前途一片光明璀璨。双重危机2017年，因皮肤长期受压再加上不良环境的细菌侵蚀，景源当年手术的地方皮肤逐渐溃烂，变成了非常严重的褥疮。2018年，景源总是无缘无故地发高烧，在药物控制下她仍是反反复复地发烧。路安邦感到很不对劲，他顶着巨大压力把景源送到了医院救治。住院期间，景源不是发烧就是腹痛，她还出现了尿路感染、下肢瘫痪等术后并发症。医生建议尽快手术干预，不然，景源以后可能就要在轮椅上生活了。可是，景源在医院住了半年多，路安邦已经欠了许多钱，这次手术最少需要10万元，仅靠捡废品他是根本不可能筹到这笔钱的。后来，当地报社把路安邦父女的凄惨故事编辑成文章发布了出去，社会各界爱心人士纷纷为景源捐款，甚至有小学生拿出自己过年的压岁钱捐给了景源。2019年秋，景源在爱心款的帮助下做了手术，她的双腿也渐渐恢复了知觉，能够缓缓站立起来了。景源的情况刚有些好转，路安邦又病倒了。长期的辛劳和精神重压，路安邦的肠道出现了坏死，他急需做手术。路安邦在进手术室前还担心着女儿景源的未来，他特别害怕自己走了就没人精心照顾她了。后来景源身体又出现了一些问题，复查后，医生告诉路安邦：景源需要再做一次手术，否则她会因大小便排不干净而导致病情再次加重的。16年的时光，路安邦从与妻儿分离到倾家荡产、负债累累，他为了景源付出了一切。前路漫漫其中有些事情是连亲生父亲都不一定能做到的，而身为养父的路安邦不但做到了还做得非常棒。或许会有人说他牺牲自己亲儿去救没有血缘婴儿的行为是本末倒置，或许有人不理解他明明没有能力抚养景源却打肿脸充胖子非要做好事。但是，如果人人都独善其身，那这些苦难的孩子们该怎么办，如果人人都用价值观念去衡量是否救人，那这个社会将变成什么模样。路安邦的初心只是希望能挽救一个可怜的无辜婴儿，家庭破碎的结果也不是他想看到的。路安邦在和景源的相处中，慢慢对这个命苦的女孩产生了父女情分，也许这才是他舍弃所有也要救景源的原因。假如路安邦没有养育景源，假如路安邦不曾拼命把景源从濒死边缘救回，景源早就一命呜呼了。是路安邦一直尽心尽力地抚养着景源，更是他亲手毁掉自己原本幸福的家庭只为给景源一个家。景源第一次开口说话，就是叫路安邦“爸爸”。养育之恩大于生育之恩，是路安邦给了景源如山般的父爱，他很平凡，却又十分不凡。我养你这句话很多人都会说，但能做到的人除了父亲再无他人。儿女的一声父亲，他便舍弃所有、用尽一生只为替我们遮风挡雨。父亲的肩膀永远是我们看世界的瞭望台，因为父亲在，我们才不害怕跌倒。父亲一直都在我们看不见的地方，默默燃烧自己守护着我们，他不善华丽的言辞，但他却是一个顶天立地的伟大父亲。人生所有的安排皆是命中注定，能在茫茫人海中相遇成为亲人，何尝不是一件幸事。愿天下父母皆安康常健，愿世间再无被遗弃之人。责任编辑："},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "http://www.mnw.cn/news/ent/2896810.html", "Abstract": "摘要 《周处除三害》剧情引用典故,描述通缉犯陈桂林在角头大哥告别式上嚣张寻仇,却发现自己竟然只是排名第三的通缉犯。他查出前二名通缉犯的下落,要将他们一一除掉,以为自己已成为当代的周处 摘要结束，点击查看详情", "Author": "闽南网", "Comment": "　　据灯塔专业版，影片《周处除三害》票房突破5000万！　　今天有被“新造的人”歌曲洗脑吗“一起飞翔，新造的人~”周末去影院看解压爽片吧！电影正在热映中！　　影片简介：　　《周处除三害》剧情引用典故，描述通缉犯陈桂林在角头大哥告别式上嚣张寻仇，却发现自己竟然只是排名第三的通缉犯。他查出前二名通缉犯的下落，要将他们一一除掉，以为自己已成为当代的周处除三害，却没想到永远参不透的贪嗔痴，才是人生终要面对的罪与罚。　　评分也出来了：豆瓣8.4分、淘票票9.5分、猫眼9.4分、虎扑9.7分　　《新造的人》　　作词 : 郑宜农/李烈　　作曲 : 郑宜农　　曾经 我茫然前行　　黯夜的 路上　　微风 刺痛著灵魂　　找不到应该的方向　　生命这样的旅程　　要用多少泪水来完整　　是否我能期待遥远天际　　一起飞翔 新造的人　　生命这样的旅程　　我渴求你的微笑来完整　　你能为我打开自由的 门　　牵起手吧 新造的人　　你看 它白色的翅膀　　耀眼而无暇　　我们 平凡的灵魂　　紧紧跟随不需多想　　生命这样的旅程　　要用多少泪水来完整　　是否我能期待遥远天际　　一起飞翔 新造的人　　生命这样的旅程　　我渴求你的微笑来完整　　你能为我打开自由的 门　　牵起手吧 新造的人　　走向 那 道光　　把名字 遗忘　　他 将会永生　　在你我的心中　　啦啦 啦啦啦　　啦啦 啦啦啦　　他 将会永生　　在你我的心中德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t2023-10-26闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://www.cqcb.com/topics/cqyw/2024-03-01/5515020_pc.html", "Abstract": "摘要 3月1日下午,在市生态环境局,市委书记袁家军同工作人员交流。记者 苏思 摄/视觉重庆 袁家军在调研数字重庆建设推进情况时强调 蹄疾步稳 急用先行 不断提升数字重庆建设实战能力 3月1日下 摘要结束，点击查看详情", "Author": "上游新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "夫妻收养重病弃婴16年花费50万", "Baidu_Url": "http://m.cnr.cn/news/20150706/t20150706_519082691.html", "Abstract": "摘要 后来,她变卖房产、耗资数百万元,19年中先后收养75个孤残孩子,被人称为“大爱妈妈”。 李利娟与孩子们 @央视新闻:#面对面#【一位百万富豪的收养之路】河北百万富豪李利娟,19年收养了75个孩子,每月开支近6万,现在背负两百多万的巨债 摘要结束，点击查看详情", "Author": "央广网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://www.cqcb.com/jinyun/2024-02-28/5512900_pc.html", "Abstract": "摘要 到了火车西站,紧接着,就搭乘最后一班游船,回到陈抟山下的码头。游船在金黄色的曲廊里,还未下船,我就看到夕阳西下,一个红红的火球浮于花海。当为浮光跃金。再抬起头来,不禁狂呼:啊,夕阳!我的太阳! ", "Author": "上游新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://www.cqcb.com/jingjichang/2024-03-01/5514998_pc.html", "Abstract": "摘要 央视网消息,中超第1轮,上海海港主场对阵武汉三镇。上半场,王毅跟进补射得手,武磊抽射扳平比分;下半场,武磊头球再下一城,王燊超头球巧射锁定胜局。全场结束,上海海港3-1武汉三镇。 原标题:中超-武磊两球王燊超进球 上海海港击败武汉三镇 摘要结束，点击查看详情", "Author": "上游新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "https://www.jiemian.com/article/10867344.html", "Abstract": "摘要 据灯塔专业版,影片《周处除三害》票房突破5000万。未经正式授权严禁转载本文,侵权必究。 0 0 分享至  发布评论 您至少需输入5个字 发布  评论 暂无评论哦,快来评价一下吧!热门排行March 摘要结束，点击查看详情", "Author": "界面新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://www.cqcb.com/shuzifuwu/2024-03-01/5514991_pc.html", "Abstract": "摘要 3月1日,2024年全市科技工作会召开。上游新闻记者从本次工作会上获悉,2023年,全社会研发投入总量预计750亿元、增长10%,研发投入强度预计2.45%、提高0.09个百分点,预计排名全国第10。综合科技创新水平居全国第8位、保持西部第1位。 ", "Author": "上游新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "http://m.bjnews.com.cn/detail/1709364771169744.html", "Abstract": "摘要 新京报讯 据灯塔专业版数据显示,影片《第二十条》上映21天,3月1日晚票房突破22亿,截至3月2日,仍是单日票房冠军。而电影《周处除三害》上映首日 ,总票房破3000万,截至3月2日14:00,票房破5000万。 《周处除三害》于3月1日上映 摘要结束，点击查看详情", "Author": "新京报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "http://stock.10jqka.com.cn/20240302/c655539300.shtml", "Abstract": "摘要 《周处除三害》实时票房破5000万 据猫眼专业版数据,电影《周处除三害》上映2天,总票房破5000万。 ", "Author": "同花顺", "Comment": "用微信扫描二维码分享至好友和朋友圈用微信扫描二维码分享至好友和朋友圈　　据猫眼专业版数据，电影《周处除三害》上映2天，总票房破5000万。用微信扫描二维码分享至好友和朋友圈用微信扫描二维码分享至好友和朋友圈"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "https://finance.eastmoney.com/news/1355,202403023000485293.html", "Abstract": "摘要 影片《周处除三害》票房破5000万 主力资金加仓名单实时更新,APP内免费看&gt;&gt; 据灯塔专业版,影片《周处除三害》票房突破5000万。 ", "Author": "东方财富网", "Comment": "　　据灯塔专业版，影片《周处除三害》票房突破5000万。（文章来源：界面新闻）打开微信，  点击底部的“发现” 使用“扫一扫” 即可将网页分享至朋友圈扫描二维码关注东方财富官网微信"},
{"Baidu_Topic": "网购999足金戒指到手纯度仅为14k", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240229/46214937.html", "Abstract": "摘要 信网5月31日讯(记者 赵宝辉)“前不久刚买的金戒指,用火枪一烧却变成了银白色。”5月14日,市民张女士通过一平台在一家名为丰源珠宝行的店铺花952元买了一款999足金戒指。商品到货后,张女 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "https://www.bjnews.com.cn/detail/170936490093318.html", "Abstract": "摘要 打开新京报,大家一起听 电影《第二十条》票房破22亿,《周处除三害》票房破5000万新京报 2024-03-02 15:34 听新闻  订阅 新京报新闻报料电话:010-67106710 (24小时) 新京报报料邮箱:67106710@bjnews.com.cn 摘要结束，点击查看详情", "Author": "新京报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "https://finance.eastmoney.com/a/202403023000489915.html", "Abstract": "摘要 【《周处除三害》实时票房破5000万元】据猫眼专业版数据,电影《周处除三害》上映2天,总票房破5000万元。 主力资金加仓名单实时更新,APP内免费看&gt;&gt; 据猫眼专业版数据,电影《周处除三害》上映2天,总票房破5000万元。 ", "Author": "东方财富网", "Comment": "　　据猫眼专业版数据，电影《周处除三害》上映2天，总票房破5000万元。（文章来源：打开微信，  点击底部的“发现” 使用“扫一扫” 即可将网页分享至朋友圈扫描二维码关注东方财富官网微信"},
{"Baidu_Topic": "夫妻收养重病弃婴16年花费50万", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220816.html", "Abstract": "摘要 3月2日消息,据国内媒体报道称,有彩民于2月24日购买一张4元2注的单式票,其中第二注中了500万。 随后该彩票店老板称,“中奖者是一个年轻女孩,但不知道是不是重庆大学学生,毕竟也没有看她 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1791672236653069218&wfr=spider&for=pc", "Abstract": "摘要 另外，吴辰建议市民不妨试一下“洋葱穿衣法”。“就是像洋葱一样层层穿搭，保证温暖的同时，还方便穿脱，在春季这样温差变化大的环境下可随意切换，避免着凉或出汗。穿衣时，内层选择排 摘要结束，点击查看详情", "Author": "钱江晚报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220770.html", "Abstract": "摘要 电影《周处除三害》自上映之日起仅两天内,便在票房上势如破竹,累计收入超越5000万元。这一成绩,如同一颗耀眼的新星,令其在2024年的影坛上脱颖而出。 这部历史题材的影片,以其深刻的内涵 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码电影《周处除三害》自上映之日起仅两天内，便在票房上势如破竹，累计收入超越5000万元。这一成绩，如同一颗耀眼的新星，令其在2024年的影坛上脱颖而出。这部历史题材的影片，以其深刻的内涵与精良的制作，迅速捕获了广大观众的心。《周处除三害》不仅讲述了一个充满传奇色彩的历史故事，更在润物无声中传递了古人的智慧与勇气。影片的成功彰显了其与观众之间强烈的情感共鸣。制片方在影片的每一个环节都倾注了极大的心血，从剧本的雕琢到场景的布置，再到服装道具的精心设计，每一个细节都力求完美，以期还原一个真实的历史情境。这种对艺术与历史的尊重，使影片在视觉与情感上都达到了极高的水准。影片的宣传策略同样不可小觑。制片方通过多渠道推广，利用社交媒体、线下活动与明星路演等方式，有效地扩大了影片的影响力。这种全方位的宣传布局，极大地提升了影片的知名度，吸引了众多观众走进影院一睹风采。电影的成功也折射出当前中国电影市场的发展趋势。随着观众审美的不断成熟与文化消费的逐渐升级，人们越来越青睐那些具有深度与内涵的作品。《周处除三害》的出现恰逢其时，它的成功为同类历史题材的电影提供了宝贵的借鉴。此外，电影的热映也带动了相关产业的发展，从衍生品的热销到旅游景点的热度上升，再到历史文化教育的普及，电影《周处除三害》的影响深远而多维。它不仅仅是一部电影，更是一种文化现象，引领着观众进一步探索历史的深厚底蕴。"},
{"Baidu_Topic": "姚明现身集美大学", "Baidu_Url": "https://www.chinanews.com.cn/tp/hd2011/2013/08-17/236290.shtml", "Abstract": "摘要 8月17日,灾区的孩子为姚明送上带有不同民族文字签名的衣服。当日,姚明出席在厦门举行的爱心夏令营开营仪式,40名来自汶川地震、玉树地震和舟曲泥石流灾区的孤儿代表,将游览鼓浪屿、厦门大学、胡里山炮台、集美鳌园、植物园等。中新社发  摘要结束，点击查看详情", "Author": "中国新闻网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚明现身集美大学", "Baidu_Url": "https://www.xmtv.cn/xmtv/2024-03-02/41907086ea92644f.html", "Abstract": "摘要 从今天开始,厦门迎来“CBA全明星周末时间”,今天上午,2024CBA全明星周末公益活动走进集美,中国篮协主席姚明和部分全明星球员现身集美大学,与同学们面对面交流。 上午,集美大学财经学院的篮球场边早已聚集了许多同学,场上一片欢腾。姚明和CBA 摘要结束，点击查看详情", "Author": "厦门广电网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚明现身集美大学", "Baidu_Url": "https://www.xmtv.cn/xmtv/2024-03-02/a6c0d93849d74153.html", "Abstract": "摘要 今天上午 中国篮协主席姚明与 阿布都沙拉木、胡金秋等 CBA全明星周末赛球员 现身集美大学 不少同学都去“偶遇”姚明啦~ 也有同学表示: 现在回去还来得及吗? CBA全明星周末今日开赛 今天 摘要结束，点击查看详情", "Author": "厦门广电网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚明现身集美大学", "Baidu_Url": "https://www.xmtv.cn/xmtv/2024-03-02/4a9db0b1e852d511.html", "Abstract": "摘要 此外,本次CBA全明星周末还在厦门配套开展精彩纷呈的公益活动。上午,中国篮球协会主席姚明等嘉宾现身集美大学,CBA全明星周末球员阿不都沙拉木和胡金秋结合自己的日常训练心得,与同学们面对面交流。 ", "Author": "厦门广电网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "反诈老陈公开多项实体投资", "Baidu_Url": "http://news.hnr.cn/djn/article/1/1763503613797736450", "Abstract": "摘要 近日,“反诈老陈”陈国平发布视频,公开向各地公安求职引发热议,有网友质疑老陈求职是因为“吃不上饭”。 3月1日,大象新闻记者在河北秦皇岛见到了陈国平。面对质疑,老陈称自己向各地公安 摘要结束，点击查看详情", "Author": "映象新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "委员建议启动农民养老金统一上调", "Baidu_Url": "https://m.people.cn/n4/2022/0224/c3309-15454698.html", "Abstract": "摘要 不少群众在人民网“2022年我给全国两会捎句话”建言征集活动(下称“捎句话”征集活动)中,围绕养老事业与养老服务体系等方面建言献策。 “建议提高农村老人养老金”“农村与城市职工养老 摘要结束，点击查看详情", "Author": "人民网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "委员建议启动农民养老金统一上调", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_22156914", "Abstract": "摘要 杨善竑建议教育、人社部门应鼓励各地职业院校、技师学校兴办养老护理相关专业,开展职业技能等级评定,并鼓励各地建立养老服务岗位补贴等相关政策,加快培养养老服务职业人才。 “适度提高养老金,让农村老人过上经济宽裕的生活,为早日实现共同富裕 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "“一些农村地区，空巢老年人占比超过70%，加之农村地区基础设施和公共服务水平远低于城市，养老服务体系相对滞后，多以家庭养老和土地自我养老为主，因此农村养老问题更加需要引起广泛关注。”全国两会召开在即，全国人大代表、安徽省阜阳市政府副秘书长杨善竑告诉澎湃新闻（www.thepaper.cn），针对当前农村地区养老服务存在的问题，她拟提交《关于提升乡村养老服务质量的建议》。杨善竑表示，让老年人有一个幸福美满的晚年，是“家事”，更是“国事”。2023年中央“一号文件”做好2023年全面推进乡村振兴重点工作的意见，明确提出发展乡村养老托幼等生活服务。她结合自己在基层调研的实际，提出了几点建议。“乡村养老医疗服务上要更加精准。”杨善竑建议，为农村65岁以上老人建立健康档案，针对70-90岁的老人，每年开展一次常规健康体检，加强对常见疾病的预防和治疗，以减少失能和重病等的发生率。“加快养老机构建设，强化护理队伍保障。”杨善竑建议，应当通过中央转移支付、地方政府专项债券等方式，支持各地以乡镇为单位尽快全面建设区域养老服务中心，推广日间照料、互助养老、探访关爱、老年食堂等养老服务。民政部门要持续加大社会机构开展养老服务政策支持力度，整合乡村闲置校舍、厂房等资源，为辖区老年人提供居住生活空间。同时强化对养老服务机构全方位监管，确保养老服务行业放得开，管得住。从基层情况来看，目前村（居）虽然大多建立了“日间照料中心”，但一些地方有场所无工作人员、有工作人员但服务水平不高。杨善竑建议教育、人社部门应鼓励各地职业院校、技师学校兴办养老护理相关专业，开展职业技能等级评定，并鼓励各地建立养老服务岗位补贴等相关政策，加快培养养老服务职业人才。“适度提高养老金，让农村老人过上经济宽裕的生活，为早日实现共同富裕做出积极的贡献。”杨善竑告诉澎湃新闻，据相关统计，每个月城市职工拿到手的养老金是农村老人的多倍。农村老人基本还是以居家养老为主要形式，因此应适度提高农村养老金标准。杨善竑还呼吁在农村地区探索实施长期护理保险，在试点基础上，尽快全面推行，以“财政要支持、个人要缴费”的原则，建立基金多元化筹资机制，多渠道破解资金和服务难题，呵护老人晚年生活。此外，杨善竑认为要在全社会营造爱老敬老的氛围，将农村老人养老问题纳入各级“美丽乡村”和“健康乡村”等评比的重要内容，将老人无人照顾、赡养，“子女住楼房父母住破旧房”等纳入评比达标的否决项，不予参评。"},
{"Baidu_Topic": "反诈老陈公开多项实体投资", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_19914489", "Abstract": "摘要 近日,在重庆市公安局刑侦总队的牵头指导下,重庆市公安局网安总队、重庆市公安局渝北区分局联合侦破了一起特大虚假投资理财诈骗,抓获犯罪嫌疑人29人,查封作案电脑3台、涉案手机30余部,冻结涉案资金400多万。 诈骗分子通过“股票明星讲师” 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "委员建议启动农民养老金统一上调", "Baidu_Url": "http://news.enorth.com.cn/system/2011/03/13/006119046.shtml", "Abstract": "摘要 天津北方网讯:出席全国政协十一届四次会议的政协委员,民革天津市委会副主委、红桥区政协副主席、天津商业大学外语教学部主任苑春鸣向大会递交提案,建议进一步加快建设我国农村“空巢老人”社会保障体系和服务体系,完善农村家庭与农村社区的养老 摘要结束，点击查看详情", "Author": "北方网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "委员建议启动农民养老金统一上调", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26528659", "Abstract": "摘要 15.关于促进我国个人养老金发展的提案 教科委(4件) 16.关于科学谋划全国能源电力统一大市场建设的提案 17.略 18.关于强化生物医药基础研究,破解细胞治疗等“卡脖子”难题的提案 19.关于 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "2月28日，2024年全国两会民革新闻宣传工作通气会在民革中央机关召开。民革中央副主席谷振春出席会议并讲话。谷振春代表民革中央，向新闻媒体对民革工作的关注和支持表示感谢。他指出，一年来，民革中央紧密结合多党合作所长与中心大局所需，注重突出民革在社会和法治、促进祖国和平统一、“三农”等参政议政重点领域的优势特色，大兴调查研究，积极履职尽责，各项工作取得新成效。谷振春重点介绍了2024年民革中央提案工作情况。他表示，民革中央历来高度重视政协提案和大会发言工作，探索形成了比较完善的提案征集、遴选机制。为提高提案质量，民革中央调动中央专委会委员、各省级组织和基层骨干党员的积极性，加强与国家部委、有关智库、党外专家的联系合作，征集到近600余篇提案素材。在此基础上，中央专委会办公室结合各自研究领域，对这些素材进行了初步遴选，每篇提案还定向邀请了2至3位党内外专家，对内容修改提出意见建议，在数据翔实、方法具体的基础上，提高前瞻性、针对性和可持续性。民革中央拟向全国政协十四届二次会议提交40件集体提案和4篇大会发言。民革中央提案工作主要聚焦中共中央、国务院密切关注的重大问题和涉及广大人民群众对美好生活的向往的重要问题，注重突出民革传统特色优势，在社会和法治、促进祖国和平统一、“三农”这三个重点参政议政领域持续发力，拟提交“提升法治化营商环境，增强民营企业投资信心”“加快新就业形态职业伤害保障改革”“加强两岸产业链供应链合作，促进两岸融合发展”“促进台湾农民创业园区升级发展”“强化耕地质量保护”“推动农业高校耕读实践教育 助力农业产业振兴”等多件提案。此外还聚焦经济、文化、教育、能源等多个领域提出提案。来自中央广播电视总台、人民日报、光明日报、人民政协报、中新社、团结报等20多家媒体的记者参加了通气会，并就关注的问题进行提问交流。民革中央有关部门负责同志，民革中央9个专委会办公室有关同志参加通气会并就记者提问现场作答。民革中央拟提交全国政协十四届二次会议提案目录（合计40件，其中6件不公开）经济委（5件）1.关于提升法治化营商环境，增强民营企业投资信心的提案2.略3.关于加快推动低空经济发展的提案4.关于促进沿边地区承接东部产业转移的提案5.关于加快突破汽车安全测试“卡脖子”技术难题的提案农业农村委（6件）6.关于强化耕地质量保护的提案(与人资环委联合报送）7.关于加快农业产业互联网建设 推动农业高质量发展的提案8.关于建设食用农产品数据平台 促进数字农业发展的提案9.略10.关于推动农业高校耕读实践教育 助力农业产业振兴的提案11.关于以小城镇建设为抓手 助推乡村振兴战略实施的提案社法委（4件）12.略13.关于以人口高质量发展支撑中国式现代化的提案14.关于加快新就业形态职业伤害保障改革的提案15.关于促进我国个人养老金发展的提案教科委（4件）16.关于科学谋划全国能源电力统一大市场建设的提案17.略18.关于强化生物医药基础研究，破解细胞治疗等“卡脖子”难题的提案19.关于构建“大数据+AI”监管体系,提升医保基金监管水平的提案人资环委（4件）20.关于加强海洋渔业保护，防范蓝色粮仓风险的提案（与农业农村委联合报送）21.关于加快我国缺水地区水权改革的提案22.关于加快绿色建筑高质量发展的提案23.关于推进再生资源同级利用的提案祖统委（5件）24.关于加强两岸产业链供应链合作，促进两岸融合发展的提案25.关于促进台湾农民创业园区升级发展的提案26.关于进一步推动两岸根祖文化交流的提案27.关于进一步优化常住大陆台胞参加企业社保流程的提案28.关于契合高质量发展要求，促进在陆台企转型升级的提案文史委（5件）29.关于完善海外流失文物追索返还制度的提案30.关于进一步做好乡村历史文化保护传承的提案31.关于激活地理位置数据潜能，助力数字经济发展的提案32.关于以传承弘扬关公文化为抓手 深化两岸交流 促进对外交往的提案33.关于深化社会应急数字化建设的提案妇女委（3件）34.关于有效破解城乡融合发展中农村产权抵押融资问题的提案35.略36.关于推进职业教育和普通教育融合发展的提案青年委（4件）37.关于推动高职教育校企深度合作破解人才瓶颈的提案（与经济委联合报送）38.关于加强大学生就业法治指导与司法应对的提案39.略40.关于加强支持推动科幻产业快速健康发展的提案来 源｜ “团结报团结网”微信公众号继续滑动看下一个【聚焦全国两会】层层遴选、优中选优！民革中央拟向全国政协提交40件提案 团结报团结网  浙江民革 赞 分享 在看 写留言 向上滑动看下一个原标题：《【聚焦全国两会】层层遴选、优中选优！民革中央拟向全国政协提交40件提案》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "委员建议启动农民养老金统一上调", "Baidu_Url": "http://ah.anhuinews.com/szxw/202402/t20240226_7387942.html", "Abstract": "摘要 多年的农村工作经历,让陈影对农村养老困境体会颇深,也在不断探索出路。去年,她提交了一份关于提高农民养老金基数、增加农村老人收入的建议,得到相关部门的积极回应。 今年,陈影根据一年来的走访调研,对建议进行打磨更新。她提出,除了加大对 摘要结束，点击查看详情", "Author": "中安在线网站", "Comment": "　　从脱贫攻坚到乡村振兴，全国人大代表、濉溪县刘桥镇乡村振兴工作站负责人陈影，已经在“三农”工作第一线奋战了13年，曾荣获“全国脱贫攻坚先进个人”称号。她一直非常关注农业农村工作。　　在工作中，陈影常跟农村老人打交道，也格外关照他们的生活。她观察到，近年来，国家大力推进农村养老体系建设，不断缩小城乡养老差距，农村居民的养老生活质量不断提高。但是，农村地区养老问题依然明显。一方面，农村老人收入低且来源少，农村养老服务供给程度不高；另一方面，农村老人独居比例高，高龄失能失智老人的照护问题亟待解决。　　陈影以其所在的濉溪县刘桥镇为例，该镇现建成并投入使用的养老服务站有6个，为村老年人提供日间照料、助餐等服务，但是对失能失智老人的服务相对短缺。“农村地区的养老金标准低。在淮北，年满60岁的老人，每月领145元养老金。老人常常要靠打零工或者子女补贴维持生活。”陈影说。　　多年的农村工作经历，让陈影对农村养老困境体会颇深，也在不断探索出路。去年，她提交了一份关于提高农民养老金基数、增加农村老人收入的建议，得到相关部门的积极回应。　　今年，陈影根据一年来的走访调研，对建议进行打磨更新。她提出，除了加大对农村老人的养老补贴外，还要加大对养老机构的支持力度，培养专业化的养老服务队伍，解决农村老人的照护之忧。通过创新金融和科技手段支持农村养老，如开发长期照护保险等金融产品，减轻农村家庭养老负担。　　此外，陈影认为，农村养老服务的供给要向失能失智人群倾斜。相关部门可加强医疗机构与养老服务的衔接，发挥乡镇卫生院和村医的优势，为乡村高龄重病失能失智等群体提供定期体检、上门巡诊、健康管理等基本服务，满足农村老人的多元化养老需求。　　“农村养老事关亿万老年人及其家庭的幸福生活，事关农村社会的和谐稳定，以及乡村振兴战略的成功实施。”陈影表示，作为来自基层的全国人大代表，将会把更多来自农村群众的心声带到全国两会，助力乡村全面振兴。"},
{"Baidu_Topic": "姐弟骑电动三轮交警：师傅几岁了", "Baidu_Url": "https://m.gmw.cn/2024-03/02/content_1303676738.htm", "Abstract": "摘要 为了确保孩子安全,交警让姐弟俩步行离开,联系其母亲前来领回三轮车,并对其进行了批评教育,要求其切实做好家长的监护责任。 交警提醒:我国道路交通安全法律法规中明确规定,驾驶电动自行车上路须年满16周岁,骑自行车上路须年满12周岁。孩子平 摘要结束，点击查看详情", "Author": "手机光明网", "Comment": "调查问题加载中，请稍候。\n　　2月26日，河南郑州。交警执勤时，发现一辆电动三轮车在路上行驶，“驾驶人”明显未成年，车斗里还坐着一个女孩。经拦停询问得知，这名小小“驾驶人”才10岁，女孩则是其姐姐，12岁。二人外出找家长，经父母同意骑着电动三轮车出了门。\n　　为了确保孩子安全，交警让姐弟俩步行离开，联系其母亲前来领回三轮车，并对其进行了批评教育，要求其切实做好家长的监护责任。\n　　交警提醒：我国道路交通安全法律法规中明确规定，驾驶电动自行车上路须年满16周岁，骑自行车上路须年满12周岁。孩子平安健康成长，是每一个家长最大的心愿，请广大家长们以此案例为鉴，高度重视孩子的出行安全，做一个合格的、尽责的监护人！"},
{"Baidu_Topic": "姐弟骑电动三轮交警：师傅几岁了", "Baidu_Url": "http://www.ctdsb.net/channel/1677/202106/07/1246976.html", "Abstract": "摘要 91岁弟弟骑三轮车在集市穿梭,后面坐着自己93岁的亲哥哥。近日,山东临沂费县一对“90后”兄弟一起赶集的视频感动了无数网友。 网传视频显示,在一个北方集市上,一名年迈的老人手握扶手,坐 摘要结束，点击查看详情", "Author": "极目新闻", "Comment": "极目新闻见习记者 丁伟视频剪辑 杨凝寒91岁弟弟骑三轮车在集市穿梭，后面坐着自己93岁的亲哥哥。近日，山东临沂费县一对“90后”兄弟一起赶集的视频感动了无数网友。网传视频显示，在一个北方集市上，一名年迈的老人手握扶手，坐在三轮车驾驶位，后方一名头戴草帽的老人麻利地爬上三轮车车厢。驾车的老人乘，自己今年91岁，后面坐着的是他93岁的哥哥。“这是俺哥，俺亲哥。”，91岁的弟弟满脸骄傲地说。93岁的哥哥则说，他和弟弟从小感情就很好，从来没有吵过架，几十年前分家的时候也是弟弟先挑，剩下的才是自己的。这一段视频引来数万网友点赞，网友在感动羡慕之余纷纷送上祝福。“91岁了还有哥哥叫，幸福啊!”“91岁的老人还可以骄傲的说这是我哥我亲哥，羡慕爷爷！”“血浓于水的兄弟情真好。”“手足情深，这样的兄弟情世上少有，祝两位爷爷健康长寿。”……6月7日下午，极目新闻记者联系到了视频原作者，她说自己当时也是偶然遇到两位老人的。因感动于兄弟两人手足情深，她忍不住和老人多聊了两句。出乎她意料的是，兄弟俩竟然都已是90多岁的高龄。她将视频发到了社交平台，没想到引起了那么多人的关注和点赞。极目新闻记者辗转联系到了两位老人。原来，视频中的哥哥名叫曹应贵，生于1927年，已满93岁。弟弟曹应连生于1929年，兄弟俩家住费县费城街道曹峪村。每逢县城赶集，兄弟俩都会骑三轮车一起去。两位老人的老伴都不在世，兄弟俩平时和孩子们住在一起。他们的日常生活都可以自理，不需要儿女们特殊照顾。兄弟两人身体都很硬朗，平时经常会骑自行车锻炼身体。农忙时，他们还会下地帮忙干些农活。弟弟说，兄弟二人从小关系就很好，哥哥很疼自己，两人从没吵过架。兄弟俩现在已是四世同堂，孩子们都很孝顺，家人关系很融洽。当地村书记告诉极目新闻记者，两位老人性格很好，和邻居们从没有因为琐事吵过嘴。费县环境特别好，是有名的世界长寿之乡。以曹峪村为例，村里七八百口人，光是九十岁以上的老人就有十几位。"},
{"Baidu_Topic": "委员建议启动农民养老金统一上调", "Baidu_Url": "http://www.gzrd.gov.cn/cwhgb/dssj2023ndyh/202402/t20240226_83848266.html", "Abstract": "摘要 城乡居民基础养老金最低标准提高到118元/月,退休人员基本养老金上调4%,城乡低保平均标准提高到679元/月、5292元/年。守护良好生态环境这个最普惠的民生福祉。抓好中央生态环保督察和长江经济带生态环境警示片披露问题整改,深入推进污染防治 摘要结束，点击查看详情", "Author": "贵州省人民代表大会常务委员会", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姐弟骑电动三轮交警：师傅几岁了", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_21791482", "Abstract": "摘要 为有效遏制三轮机动车交通违法行为,做好道路交通事故预防,净化道路交通秩序环境,确保人民群众生命财产安全,1月30日至2月2日期间,西昌公安交警在全市范围内开展电动三轮车违法载人、无证无牌无保险、准驾车型不符、非法改装等交通违法行为 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "电动三轮车违法载人不仅给城市交通带来了安全隐患自身安全也难以得到保障甚至部分电动三轮车驾驶人存在侥幸心理私自改装车辆几个钢管铁皮焊接外观刷上一层油漆车内摆上几个小板凳摇身一变 成了“小客车”在街上违法揽客载人不仅影响市容市貌更存在严重的道路交通安全隐患为有效遏制三轮机动车交通违法行为，做好道路交通事故预防，净化道路交通秩序环境，确保人民群众生命财产安全，1月30日至2月2日期间，西昌公安交警在全市范围内开展电动三轮车违法载人、无证无牌无保险、准驾车型不符、非法改装等交通违法行为整治。整治行动期间，西昌公安依法查处电动三轮车违法载人35起，暂扣电动三轮车20辆。电动三轮车违法载人有哪些危害？01乘车人安全得不到保障由于此类车辆大多数为无牌无证无保险的“三无”车辆，一旦发生交通事故，车主很难承担交通事故的赔偿责任，乘坐人无法得到应有的赔偿，甚至造成突出的社会矛盾，增加社会的不稳定因素等。02驾驶人安全意识淡薄此类车辆的驾驶人员大多没经过正规的驾驶技能和交通安全知识培训，交通安全意识较为淡薄，在行驶中随意调头、见缝插针、逆向行驶、闯红灯，特别是在拉载人时，对路面可能出现的险情判断不清，没有能力采取必要的措施，极易发生道路交通事故。03车辆安全性能差此类车的车辆转向、制动等安全部件安全性能普遍较差，且大部分为私自改装车辆。在违法载人的情况下，由于重量增大、重心增高等方面的原因，一旦发生紧急情况，车辆难以控制，后果无法想象。电动三轮车违法载人危害大一旦发生交通事故后果不堪设想下一步西昌公安将持续开展三轮车违法载人等专项整治行动为了您和他人的生命财产安全请拒绝乘坐电动三轮车原标题：《重拳出击！西昌公安严查电动三轮车违法载人！》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "医生巧用砒霜挽救血癌女子生命", "Baidu_Url": "http://www.mnw.cn/news/shehui/2896807.html", "Abstract": "摘要 令人闻风丧胆的剧毒砒霜,在现代医学的巧妙运用下竟然成为挽救生命的良药。近日,武汉市普仁医院血液内科团队成功运用砒霜(三氧化二砷)联合维A酸,让一名早期急性早幼粒细胞白血病患者重获新生。在接受28天的治疗后,2月28日汪女士复查骨髓穿刺 摘要结束，点击查看详情", "Author": "闽南网", "Comment": "　　令人闻风丧胆的剧毒砒霜，在现代医学的巧妙运用下竟然成为挽救生命的良药。近日，武汉市普仁医院血液内科团队成功运用砒霜（三氧化二砷）联合维A酸，让一名早期急性早幼粒细胞白血病患者重获新生。在接受28天的治疗后，2月28日汪女士复查骨髓穿刺结果显示各项血液指标明显好转。　　今年1月起，56岁的汪女士饱受头晕乏力的困扰。由于症状持续不好转，汪女士担心卵巢癌又复发了。1月11日，她来到武汉市普仁医院看诊。门诊检查后医生发现，汪女士的白细胞计数远低于正常值。在医生的反复沟通与耐心解释下，汪女士接受了骨髓穿刺检查，被诊断为早期急性早幼粒细胞白血病。　　武汉市普仁医院血液内科主任常伟介绍，急性早幼粒细胞白血病患者发现时往往是疾病最严重的时候，早期死亡率超过50%，多死于颅内出血、重症感染、弥散性血管内凝血、恶性贫血等。得知这一噩耗，汪女士几近崩溃。常伟一边耐心安抚一边解释，这种病虽然早期起病凶险，但是如果能闯过这道难关，治愈率高达90%以上。　　为尽快遏制汪女士的病情，常伟带领团队为她制定了治疗方案：利用三氧化二砷联合维A酸进行治疗。得知三氧化二砷就是民间俗称的砒霜，有剧毒，汪女士吓坏了。常伟解释，砒霜治疗急性早幼粒细胞白血病归功于中国科学院王振义院士，他带领团队研究发现小剂量砒霜可以干扰巯基酶活性，调控癌相关基因的表达以及阻碍细胞周期进程的途径，发挥抗癌的生物活性。　　在血液内科医护团队的精心治疗和护理下，经过28天的治疗后，汪女士头晕乏力的症状消失，白细胞计数也逐渐恢复正常。目前，她已经脱离生命危险，即将进行下一步的化疗及巩固治疗。　　“这一案例的成功是对现代医学发展的一次有力证明。”常伟强调，随着医疗水平的发展，越来越多的癌症有了治愈的希望。罹患肿瘤后，一定要及时去专业的医院进行诊治，切不可盲目相信偏方。需要提醒的是，治疗所用的是砒霜内的提取物，需要正规的操作。切不可自行购买和盲目服用砒霜，自制药酒来防治，这样做会导致身体急剧中毒，带来难以挽回的后果。德化牛母岐层林尽染五彩斑斓\n\t\t\t\t\t您需要登录后才可以评论，\n\t\t\t\t\t2023-10-26闽南网推出专题报道，以图、文、视频等形式，展现泉州在补齐养老事业短板，提升养老服"},
{"Baidu_Topic": "姐弟骑电动三轮交警：师傅几岁了", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26534496", "Abstract": "摘要 交警:“你好师傅,几岁了?” “司机”:“10岁” 2月26日,河南郑州。交警执勤时,发现一辆电动三轮车在路上行驶,“驾驶人”明显未成年,车斗里还坐着一个女孩。经拦停询问得知,这名小小“驾 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "反诈老陈公开多项实体投资", "Baidu_Url": "http://www.thepaper.cn/newsDetail_forward_18616171", "Abstract": "摘要 6月17日,最高人民检察院发布6件打击整治养老诈骗犯罪典型案例。澎湃新闻注意到,典型案例覆盖了投资养老产业、预定养老公寓、销售收藏品、提供老年人诊疗服务、代办“养老抚恤金”等多种养老诈骗典型手段,涉及集资诈骗罪、非法吸收公众存款罪 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792413529017955436&wfr=spider&for=pc", "Abstract": "摘要 从最新的气象资料分析，未来成都气温将逐步回升，但最低气温仍然较低，3月5日前后还有一次弱冷空气影响。建议大家洋葱穿衣法，合理增减衣物，注意预防感冒 。综合：成都气象、四川气象 摘要结束，点击查看详情", "Author": "光明网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "医生巧用砒霜挽救血癌女子生命", "Baidu_Url": "https://news.hsw.cn/system/2015/1212/336275.shtml", "Abstract": "摘要 中国女药学家屠呦呦获得2015年诺贝尔生理学或医学奖之际,人们不由想起另一位中药西用的科学家——张亭栋,一直致力于中西医结合治疗白血病的研究,在使用砒霜(三氧化二砷)治疗白血病上作出了奠基性贡献,让公众再一次感受到中医的神奇魅力。 ", "Author": "华商网", "Comment": "　　(原标题：83岁教授“沉迷”砒霜治癌症)　　“中国医药学是一个伟大的宝库，要努力发掘，还要加以提高，让它不仅为中国人民服务，更要为全人类服务。”83岁的哈医大一院终身教授张亭栋激动地说。　　中国女药学家屠呦呦获得2015年诺贝尔生理学或医学奖之际，人们不由想起另一位中药西用的科学家——张亭栋，一直致力于中西医结合治疗白血病的研究，在使用砒霜(三氧化二砷)治疗白血病上作出了奠基性贡献，让公众再一次感受到中医的神奇魅力。　　老中医的秘方　　一头银发，眼神睿智，双手交叉放于胸前，腕上的老牌手表表盘已经发黄。时隔4年再接受新华社记者的采访，张亭栋似乎有更多的话要说。　　“假如我再年轻几年，我还想把三氧化二砷进一步研究一下。我总在想，它应该不仅能治疗白血病，一定还能治疗其他的病。”虽然出身西医院校，但早年派去中医学院深造的经历，让张亭栋“沉迷”于对中医药的研究，一下子就是几十年。　　上世纪七十年代，黑龙江省林甸县民主公社卫生院采用有毒药物医治恶性肿瘤，因效果好引得不少患者前往求治。时任黑龙江省中西医结合学会理事长、哈医大一院中医科主任的张亭栋教授被任命为专家组组长，带队一探究竟。　　原来，此地乡间一位老中医有个秘方，是用中药砒霜、轻粉、蟾酥几味剧毒之物配制的，最初用来下药捻治鼠疮——淋巴腺结核，后来被一位药剂师用此药治好了自己母亲的皮肤癌，后又改成针剂肌肉注射攻治各种癌症。　　这个被命名为“713”的抗癌新药在当时的黑龙江引起了不小的轰动，很多被判“死刑”的癌症患者慕名而来，有的奇迹般“康复”——子宫癌患者用药后分泌物明显减少，肝癌患者用药后疼痛感消失。还有一位食道癌患者，原本医生也表示无能为力，听说此种药后，死马当活马医就来试试看，结果用药后不但能喝水，还能吃饭、散步了。　　癌细胞的克星　　作为中西医结合的血液病医生，张亭栋很想在“血癌”上打开缺口。受到“713”启发，在已故朝鲜族药剂师韩太云的配合和帮助下，张亭栋开始将原方分成砒霜加蟾酥和砒霜加轻粉两组做体外抑瘤试验，反复试验发现，其中的砒霜是癌细胞的克星。张亭栋课题组大胆创新，将砒霜提纯，最终精制成亚砷酸注射液，专门攻克急性早幼粒细胞白血病(APL)。　　近年来，一代又一代的中国医学家在砷剂临床应用上取得重要进展。砷剂对胰腺癌、胃癌、肝癌、肺癌等癌症的诊疗效果也在进一步研究中。"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1762295756812733238&wfr=spider&for=pc", "Abstract": "摘要 张晋表示，中医养生讲究春捂秋冻，推荐洋葱式穿衣方式。“早晚偏凉的时候，穿上风衣或马甲，戴上围巾或披肩等，中午的时候脱掉，避免出汗太多。”最后，张晋提醒，春捂要避免大汗，因为出汗时，身体的腠理皮肤是疏松的，如果气温突然下降， 摘要结束，点击查看详情", "Author": "人民资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "医生巧用砒霜挽救血癌女子生命", "Baidu_Url": "http://app.myzaker.com/news/article.php?pk=65e30773b15ec03e603248bc", "Abstract": "摘要 医生巧用砒霜挽救血癌女子生命 网友:以毒攻毒3月 2 日消息,据国内多家媒体报道,一位女士被诊断患有早期急性早幼粒细胞白血病。 为了遏制病情,医生成功运用砒霜联合维 A 酸,让患者重获新 摘要结束，点击查看详情", "Author": "ZAKER", "Comment": "实在抓不下来"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "https://m.gmw.cn/2024-03/02/content_1303677313.htm", "Abstract": "摘要 社会对就业岗位的需求是变化的,进校时的计划往往跟不上毕业时的变化;加上专业划分太细,导致学生在校所学知识覆盖面过窄,就业适应性降低,还在一定程度上将人工具化了。 ", "Author": "手机光明网", "Comment": "调查问题加载中，请稍候。　　中新网北京3月2日电\n2024年全国高校开学第一周，土木工程专业登上热搜。先是北京航空航天大学撤销土木水利硕士专业学位类别，后是清华大学辟谣停招土木工程专业，将其合并为大类专业招生。\n　　曾经炙手可热的土木工程，近年来正渐渐成为人们口中的“天坑”专业：以前“分高者进”，现在招生爆冷，以前家长眼中的“香饽饽”，现在变成“提桶跑路”的尴尬。　　土木工程专业的巨大反差，也折射出高校专业撤立的囧境。　　招生遇冷，学生毕业即转行？\n　　2023年高招季，一名考生以453分捡漏考上广州大学土木工程专业，在网上引起一阵哗然。相较往年，该专业最低分、最低排位均出现大幅下滑。\n　　土建类专业遇冷，近年来已不是个别事件。根据中国教育在线发布的《2023高招调查报告》，全国范围大部分高校土木专业分数都出现了明显的滑坡，录取分数(位次)出现了不同程度的下跌。同济大学在山东的录取位次下跌了400多，中国地质大学(北京)在招生总量未变的情况下，录取考生的位次下跌了近5000个位次，四川大学与湖南大学则分别下跌1069和2771个位次。\n　　“任何行业的发展都有其周期。近二三年楼市低迷，让传统土建类专业陷入发展固化和认知偏差的迷局。”广州大学宣传部的工作人员曾回应称，一些家长和社会人士对土建行业需求的专业认知存在误区，导致社会面和网络宣传出现诸多信息不对称的问题。\n　　从事土木类自媒体社群运营的远枫认为，之所以出现这种情况，其实是就业市场的信息慢慢反馈到大学的志愿申请。他表示，这几年一些土建类专业的学生在就业时面临挑战，很多学生不太愿意走传统的职业方向，毕业即转行的比例越来越高。\n　　厦门大学土木专业的应届硕士毕业生陈雪祺就是一个例子。他学了7年土木工程，专业最对口的工作是施工设计，但因为兴趣和行业原因，他并没有做相关的工作，在先后做过地产类的咨询实习后，他签约了某互联网大厂的渠道销售岗位。在一档节目中，考研名师张雪峰曾将这种行为称为“爬坑”。\n　　陈雪祺透露，临近毕业，他们同学中做本专业工作的并不多，要么去地产公司做非施工类的工作，要么去比较稳定的国企央企，还有考公、做培训、当老师的，等等。　　而在考研大军时，土木专业学生跨考的比例也在增加。在网上，土木人用一个词来形容这种情形——“提桶跑路”。　　资料图：应聘者在活动现场了解用人单位信息。佟郁 摄　　真成“天坑”专业了吗？　　似乎种种现象都指向，土木专业正在成为一个“天坑”专业。但也有人认为，这只是传统土建类专业转型升级所面临的阶段性现象。\n　　“我毕业60年，这已经是经历第三次土木工程大下马，前两次分别是20世纪70年代和80年代。所以，没有永远热门的专业和行业，变才是最大的不变，我们要推动传统土木向智能化、数字化、网络化转型升级，做好自己才能迎接挑战。”此前，中国工程院院士、广州大学教授周福霖在接受采访时如此表示。\n　　他认为，人类最基本的需求“衣食住行”，土木工程承载了其所有的建设需求，是人类和社会所需的重要专业，也是历史上生命力很强的专业。因此，土木工程不是朝阳也不会是夕阳，而应该是“常阳”“长阳”。\n　　“以前在地产行业，大家并不回避工程岗，因为做工程上升比较快，顺利的话很快就能从普通员工升到项目经理、项目总，那个时候也很累，但收入很高，所以掩盖了很多问题。”陈雪祺认为，随着行业红利褪去，很多问题都在慢慢暴露出来。\n　　在远枫看来，现在可能是土木专业所面临的调整时间，“之前太火了，开设土木专业的院校太多了，各个方向招的人也比较多”。据媒体报道，到2019年底，全国有近600所本科院校设立了土木工程专业。\n　　远枫毕业于一所土木A+学科的985大学，他表示，以前出现过这样的案例，两个同济大学土木专业的学生，一个成绩优秀保研，一个直接就业，结果读研的同学发现根本跟不上本科同学的节奏，因为后者经历了地产高速发展的三年。\n　　远枫认为，随着市场需求的变化，建筑行业不再需要那么多学生，对于结构调整来说是合理的。但土木专业真的成“天坑”了吗，他认为不能简单下结论。\n　　“看你的预期怎么样，如果一个211、985的土木专业学生，还是能比较容易进入好的施工单位和设计院，找一份工作并不难，但工资待遇、发展前景跟几年前比肯定有落差，所以核心是预期的转变。这时候毕业的学生，需要做好心理准备。”远枫说。　　资料图：参赛的同学正在测试模型的承受力。吕明 摄　　专家：高校在专业设置上需更加理性 改进专业设置\n　　不只是土木专业，近年来，一批新专业被不断设立，一批不适应经济社会发展的专业则被淘汰。公共事业管理、信息管理与信息系统、服装与服饰设计、产品设计和信息与计算科学等专业是近年来撤销数量较多的。\n　　中国人民大学教育发展与公共政策研究中心副主任、教育学院教授胡娟认为，专业冷热变化是非常自然的现象，社会分工不断变化，对人才的需求也发生变化。随着劳动力市场饱和，一些专业变冷，一些专业如人工智能等又不断变热。\n　　“高校专业设置主要遵循两种逻辑：一种是知识发展的认识论逻辑，一种是劳动力市场的需求逻辑。两者同时发挥作用，但随着现代社会经济影响，后者发挥的作用越来越大。”胡娟表示，高校在设置专业时也会存在“有限理性”，在土木专业热门时，很多学校会扩招，原来没有的也会增设，而家长和学生更容易受眼前市场的影响。\n　　“高等教育满足的是社会的需求，而不是社会的欲望。”在她看来，教育部门要从更高层面对高校专业结构进行布局和优化，高校在专业设置上需更加理性，不能全身心地拥抱市场，尽可能走在家长和学生前面。\n　　“土木专业以前膨胀地太快，现在有所收缩，在这个过程中，有一批人刚好赶上变化的节点，可能会面临着阵痛。”胡娟认为，学生和家长在报专业时，不能被一时的冷热牵着鼻子走，坚持自己的兴趣，多研究经济社会发展的趋势，尽量选择更符合未来发展的专业。　　同时胡娟认为，这进一步说明，高等教育给学生的不能是太强的专业教育，应该是一种思维教育。\n　　在中国教育科学研究院研究员储朝晖看来，现在的专业设置方式存在一定的缺陷。一方面，学生在优势潜能不明的情况下就进入某个专业学习，不符合人的成长发展程序与规律；另一方面，社会对就业岗位的需求是变化的，进校时的计划往往跟不上毕业时的变化；加上专业划分太细，导致学生在校所学知识覆盖面过窄，就业适应性降低，还在一定程度上将人工具化了。\n　　储朝晖表示，当今世界不少主流高校在学生入学时不设置专业，采用规范的选课制与学分制，让学生自行找到感兴趣的方向，事实上将就学与就业的选择权留给了学生自己，从而大大减少了所学专业与就业需求之间的巨大落差。\n　　可以注意到，近年来，国内多所高校也在推进招生改革，实行大类招生和大类培养。储朝晖认为，规范的选课制与学分制是全球高等教育发展的主流，效能更高，更适合学生，也更适应市场发展。(文中部分人名为化名)　　记者 袁秀月"},
{"Baidu_Topic": "医生巧用砒霜挽救血癌女子生命", "Baidu_Url": "http://news.cnhubei.com/content/2024-02/29/content_17489945.html", "Abstract": "摘要 荆楚网(湖北日报网)讯(通讯员李林牧、詹文雪)砒霜,这一在古装电视剧中频繁出现,令人闻风丧胆的剧毒之物,在现代医学的巧妙运用下,竟然成为挽救生命的良药。最近,武汉市普仁医院血液内科团队便成功运用砒霜(三氧化二砷)联合维A酸,成功让一 摘要结束，点击查看详情", "Author": "荆楚网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "https://news.dayoo.com/society/202403/02/140000_54638385.htm", "Abstract": "摘要 社会对就业岗位的需求是变化的,进校时的计划往往跟不上毕业时的变化;加上专业划分太细,导致学生在校所学知识覆盖面过窄,就业适应性降低,还在一定程度上将人工具化了。 ", "Author": "大洋网", "Comment": "中新网北京3月2日电 2024年全国高校开学第一周，土木工程专业登上热搜。先是北京航空航天大学撤销土木水利硕士专业学位类别，后是清华大学辟谣停招土木工程专业，将其合并为大类专业招生。曾经炙手可热的土木工程，近年来正渐渐成为人们口中的“天坑”专业：以前“分高者进”，现在招生爆冷，以前家长眼中的“香饽饽”，现在变成“提桶跑路”的尴尬。土木工程专业的巨大反差，也折射出高校专业撤立的囧境。2023年高招季，一名考生以453分捡漏考上广州大学土木工程专业，在网上引起一阵哗然。相较往年，该专业最低分、最低排位均出现大幅下滑。土建类专业遇冷，近年来已不是个别事件。根据中国教育在线发布的《2023高招调查报告》，全国范围大部分高校土木专业分数都出现了明显的滑坡，录取分数(位次)出现了不同程度的下跌。同济大学在山东的录取位次下跌了400多，中国地质大学(北京)在招生总量未变的情况下，录取考生的位次下跌了近5000个位次，四川大学与湖南大学则分别下跌1069和2771个位次。“任何行业的发展都有其周期。近二三年楼市低迷，让传统土建类专业陷入发展固化和认知偏差的迷局。”广州大学宣传部的工作人员曾回应称，一些家长和社会人士对土建行业需求的专业认知存在误区，导致社会面和网络宣传出现诸多信息不对称的问题。从事土木类自媒体社群运营的远枫认为，之所以出现这种情况，其实是就业市场的信息慢慢反馈到大学的志愿申请。他表示，这几年一些土建类专业的学生在就业时面临挑战，很多学生不太愿意走传统的职业方向，毕业即转行的比例越来越高。厦门大学土木专业的应届硕士毕业生陈雪祺就是一个例子。他学了7年土木工程，专业最对口的工作是施工设计，但因为兴趣和行业原因，他并没有做相关的工作，在先后做过地产类的咨询实习后，他签约了某互联网大厂的渠道销售岗位。在一档节目中，考研名师张雪峰曾将这种行为称为“爬坑”。陈雪祺透露，临近毕业，他们同学中做本专业工作的并不多，要么去地产公司做非施工类的工作，要么去比较稳定的国企央企，还有考公、做培训、当老师的，等等。而在考研大军时，土木专业学生跨考的比例也在增加。在网上，土木人用一个词来形容这种情形——“提桶跑路”。似乎种种现象都指向，土木专业正在成为一个“天坑”专业。但也有人认为，这只是传统土建类专业转型升级所面临的阶段性现象。“我毕业60年，这已经是经历第三次土木工程大下马，前两次分别是20世纪70年代和80年代。所以，没有永远热门的专业和行业，变才是最大的不变，我们要推动传统土木向智能化、数字化、网络化转型升级，做好自己才能迎接挑战。”此前，中国工程院院士、广州大学教授周福霖在接受采访时如此表示。他认为，人类最基本的需求“衣食住行”，土木工程承载了其所有的建设需求，是人类和社会所需的重要专业，也是历史上生命力很强的专业。因此，土木工程不是朝阳也不会是夕阳，而应该是“常阳”“长阳”。“以前在地产行业，大家并不回避工程岗，因为做工程上升比较快，顺利的话很快就能从普通员工升到项目经理、项目总，那个时候也很累，但收入很高，所以掩盖了很多问题。”陈雪祺认为，随着行业红利褪去，很多问题都在慢慢暴露出来。在远枫看来，现在可能是土木专业所面临的调整时间，“之前太火了，开设土木专业的院校太多了，各个方向招的人也比较多”。据媒体报道，到2019年底，全国有近600所本科院校设立了土木工程专业。远枫毕业于一所土木A+学科的985大学，他表示，以前出现过这样的案例，两个同济大学土木专业的学生，一个成绩优秀保研，一个直接就业，结果读研的同学发现根本跟不上本科同学的节奏，因为后者经历了地产高速发展的三年。远枫认为，随着市场需求的变化，建筑行业不再需要那么多学生，对于结构调整来说是合理的。但土木专业真的成“天坑”了吗，他认为不能简单下结论。“看你的预期怎么样，如果一个211、985的土木专业学生，还是能比较容易进入好的施工单位和设计院，找一份工作并不难，但工资待遇、发展前景跟几年前比肯定有落差，所以核心是预期的转变。这时候毕业的学生，需要做好心理准备。”远枫说。不只是土木专业，近年来，一批新专业被不断设立，一批不适应经济社会发展的专业则被淘汰。公共事业管理、信息管理与信息系统、服装与服饰设计、产品设计和信息与计算科学等专业是近年来撤销数量较多的。中国人民大学教育发展与公共政策研究中心副主任、教育学院教授胡娟认为，专业冷热变化是非常自然的现象，社会分工不断变化，对人才的需求也发生变化。随着劳动力市场饱和，一些专业变冷，一些专业如人工智能等又不断变热。“高校专业设置主要遵循两种逻辑：一种是知识发展的认识论逻辑，一种是劳动力市场的需求逻辑。两者同时发挥作用，但随着现代社会经济影响，后者发挥的作用越来越大。”胡娟表示，高校在设置专业时也会存在“有限理性”，在土木专业热门时，很多学校会扩招，原来没有的也会增设，而家长和学生更容易受眼前市场的影响。“高等教育满足的是社会的需求，而不是社会的欲望。”在她看来，教育部门要从更高层面对高校专业结构进行布局和优化，高校在专业设置上需更加理性，不能全身心地拥抱市场，尽可能走在家长和学生前面。“土木专业以前膨胀地太快，现在有所收缩，在这个过程中，有一批人刚好赶上变化的节点，可能会面临着阵痛。”胡娟认为，学生和家长在报专业时，不能被一时的冷热牵着鼻子走，坚持自己的兴趣，多研究经济社会发展的趋势，尽量选择更符合未来发展的专业。同时胡娟认为，这进一步说明，高等教育给学生的不能是太强的专业教育，应该是一种思维教育。在中国教育科学研究院研究员储朝晖看来，现在的专业设置方式存在一定的缺陷。一方面，学生在优势潜能不明的情况下就进入某个专业学习，不符合人的成长发展程序与规律；另一方面，社会对就业岗位的需求是变化的，进校时的计划往往跟不上毕业时的变化；加上专业划分太细，导致学生在校所学知识覆盖面过窄，就业适应性降低，还在一定程度上将人工具化了。储朝晖表示，当今世界不少主流高校在学生入学时不设置专业，采用规范的选课制与学分制，让学生自行找到感兴趣的方向，事实上将就学与就业的选择权留给了学生自己，从而大大减少了所学专业与就业需求之间的巨大落差。可以注意到，近年来，国内多所高校也在推进招生改革，实行大类招生和大类培养。储朝晖认为，规范的选课制与学分制是全球高等教育发展的主流，效能更高，更适合学生，也更适应市场发展。(文中部分人名为化名)"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1726197626598330407&wfr=spider&for=pc", "Abstract": "摘要 陈和斌建议，给孩子穿衣服可以像“洋葱式”的层层穿搭，最里层穿亲肤透气的内衣，中间衣服保暖，最外面的衣服防水防风，以应付天气变化，而且也方便穿脱。如果当天昼夜温差大于8℃，那 摘要结束，点击查看详情", "Author": "极目新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "医生巧用砒霜挽救血癌女子生命", "Baidu_Url": "https://news.china.com/socialgd/10000169/20150919/20426854.html", "Abstract": "摘要 张亭栋,1932年出生于河北省吴桥县,血液病专家,使用砒霜治疗白血病的奠基人,他的成就是中国在单体化学药物方面得到世界公认的屈指可数的成就之一。他的发明通过与合作者的研究在1990年代后推广全国,其后推广到全世界,成为当今全球治疗APL(急性 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "http://www.myzaker.com/article/65e30a4a8e9f090b957d5c39", "Abstract": "摘要 土木专业为何不香了:越来越人选择人工智能行业 3月 2 日消息,据国内媒体报道称,曾经最火爆的专业,却成了现在年轻人逃避的对象,而它就是土木专业。 曾经炙手可热的土木工程,近年来正渐渐成为人们口中的 &quot; 天坑 &quot; 专业:以前 &quot; 分 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "医生巧用砒霜挽救血癌女子生命", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220659.html", "Abstract": "摘要 医生巧用砒霜挽救血癌女子生命 正所谓“彼之砒霜,吾之蜜糖”,其实砒霜不只是一种剧毒,它还是一种药物,早在清代就有用其治疗梅毒的记载。近日,湖北武汉,一医生巧用砒霜为患血癌女子进行治疗。 ", "Author": "中华网·新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "https://www.chinaz.com/2024/0302/1600640.shtml", "Abstract": "摘要 土木专业为何不香了:越来越人选择人工智能行业 3月2日消息,据国内媒体报道称,曾经最火爆的专业,却成了现在年轻人逃避的对象,而它就是土木专业。 曾经炙手可热的土木工程,近年来正渐渐成为人们口中的天坑”专业:以前分高者进”,现在 摘要结束，点击查看详情", "Author": "站长之家", "Comment": "实在抓不下来"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "https://finance.eastmoney.com/a/202307232789364681.html", "Abstract": "摘要 土木工程专业是人类和社会所需的永恒专业,也是历史上生命力最强的专业。因此,土木工程不是“朝阳”也不会是“夕阳”,而应该是“长阳”。 “不能一提土木工程就联想到房地产,更不是土木工程专业落后于时代,而是土木工程从业者需要更新 摘要结束，点击查看详情", "Author": "东方财富网", "Comment": "　　时代在变，专业在变，考生的选择也在变。　　今年，广东高考453分、排位21万名的考生“捡漏”广州大学规划建筑与土木工程专业组。与上一年相比，该专业组最低投档排位下降了15万名。　　不仅如此，一批火了几十年的王牌专业，也仿若一夜入冬，寒意沉沉。王牌专业为什么突然不香了？这些专业投档线如此之“拉胯”，还办不办？　　　　在建土类专业“遇冷”的同时，语言类专业的最低排位也普遍下降了。　　今年，广东外语外贸大学的英语和小语种专业组，历史类最低排位2.3万名，物理类最低排位8万名；华南师范大学的历史类最低排位专业组，就包括了日语、英语、俄语等专业；英语、日语、翻译、商务英语等专业组，同样成为岭南师范学院的最低排位专业组之一。　　曾几何时的“香饽饽”专业，如今热度退潮，势能骤降。　　广州大学规划建筑与土木工程专业组，可以说是家底殷实，实力雄厚。土木工程学科是广东省攀峰重点学科，有一级学科博士学位授权点、一级学科硕士学位授权点，还有全职两院院士1人、全职外国院士1人、特聘院士1人和双聘院士3人。建筑学、城乡规划学、风景园林学三个一级学科与土木工程、地理学和环境工程等学科相互交叉和支撑，构成了比较完整的人居环境学科集群。　　广东外语外贸大学是广东省高水平大学重点建设高校，所设置的英语和小语种专业源于1964年设立的广州外国语学院。英语、商务英语、俄语、印地语、朝鲜语、泰语、越南语、意大利语、葡萄牙语等语言类专业都是国家级一流本科专业建设点，实力相当强悍。　　纵观全国，很多叱咤风云几十年的王牌专业，同样出现了投档“大跳水”——　　去年，在世界一流学科排名中连续6年排名第一的同济大学土木工程专业，在河南招生的投档分数从2021年的667分，跌到564分。　　今年，山东大学新闻传播学类专业在当地的投档排位比去年下降了6414名；北京外国语大学俄语专业投档排位下降了近3万名……同时公共管理类专业和“生化环材”4个专业的投档排位，也都有不同程度的下降。　　　　充满变化的时代，唯一不变的就是变化。　　过去二十年，城镇化带来的基建热、房地产热，也推动建土类专业不断升温，吸引更多高校开设专业，引来更多优秀学生报考。但这几年来，城镇化放缓，楼市低迷，行业不确定性增加，进而引发考生家长对建土类专业就业和未来的担忧，从而出现了最低排位“大跳水”现象。　　“我毕业60年，这已经是经历的第三次土木工程大下马，前两次分别是上世纪70年代和80年代。” 中国工程院院士、广州大学教授周福霖回应，没有永远热门的专业和行业，变才是最大的不变。　　语言类专业的挑战则是来自“逆全球化”和　　现在考生从小重视外语学习，语言能力都不错，加上方兴未艾的　　时代向前，专业也根据国家需要、市场需求，不断改革发展。但不可否认，有一些专业走着走着，就来到了时代的风口浪尖。　　　　有人说，专业选得好，就业没烦恼。选专业就选热门专业，一定对吗？倒也未必。　　11年前，　　大学专业设置，往往会根据国家需要、市场需求进行动态调整。社会需求不断变化，行业需求转型升级，就会淘汰了信息管理与信息系统、公共事业管理、信息与计算科学等不合时宜的专业，但也催生了　　流水不腐，户枢不蠹。有进有退，顺应浪潮。　　值得一提的是，高校的专业设置存在一定滞后性，热门、冷门也往往是相对的，不存在一直热门的专业，冷门专业也可能转热。遇上专业裁撤，有网友就感叹，大学读着读着，把专业读没了。　　　　对高校来说，一些专业招生录取“拉胯”，影响学校投档线的拉升，有没有必要办下去呢？　　周福霖对土木工程类专业的需求有个判断：人类最基本的需求“衣食住行”，土木工程承载了其所有的建设需求。土木工程专业是人类和社会所需的永恒专业，也是历史上生命力最强的专业。因此，土木工程不是“朝阳”也不会是“夕阳”，而应该是“长阳”。　　“不能一提土木工程就联想到房地产，更不是土木工程专业落后于时代，而是土木工程从业者需要更新知识面、技能包和创造力，土木工程专业院校需要适时调整人才培养模式。”周福霖说，土木工程学科的发展在向三深，即深地、深海、深空跨越，地下空间、海洋强国、太空基建都是现代土木　　语言文字是人类最重要的交际工具和信息载体，是文化的基础要素和鲜明标志。办好语言类专业是广东外语外贸大学立校之本，理应使命在肩、责无旁贷。广外在改革开放前沿地广东，办好语言类专业，服务广东改革开放、粤港澳大湾区建设和国家战略，同样意义不凡。　　大学办专业，不要只顾眼前、急于一时，而要久久为功、绵绵用力。只要是国家有需要、社会有需求的专业，务必保持足够的定力，坚持把专业办好。因为裁撤专业不难，但等到需要时再来重建，可能是“远水救不了近火”，师资、课程和人才培养体系构建的难度非常大。　　办大学要与时俱进，更要有一百年的眼光。　　南方+记者吴少敏（文章来源：南方+）打开微信，  点击底部的“发现” 使用“扫一扫” 即可将网页分享至朋友圈扫描二维码关注东方财富官网微信"},
{"Baidu_Topic": "吴燕生等人政协委员资格被追认撤销", "Baidu_Url": "http://www.xinhuanet.com/20240302/fcff0fa2cd364bc98c8eaef9fb2d2b3b/c.html", "Abstract": "摘要 会议追认关于撤销吴燕生、刘石泉、王长青、王小军第十四届全国政协委员资格的决定。   闭幕会后,外交部副部长马朝旭应邀作题为“百年未有之大变局及全球治理体系变革”的学习讲座。   中共中央政治局委员、全国政协副主席石泰峰,全 摘要结束，点击查看详情", "Author": "新华网", "Comment": "  新华社北京3月2日电　政协第十四届全国委员会常务委员会第五次会议3月2日下午在北京闭幕。中共中央政治局常委、全国政协主席王沪宁主持闭幕会并讲话。    王沪宁表示，一年来，全国政协坚决贯彻落实习近平总书记重要指示精神和中共中央决策部署，坚持团结和民主两大主题，坚持人民政协性质定位，坚持人民政协为人民理念，扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，紧扣中共二十大重大决策部署协商议政，大兴调查研究，拓展团结联谊广度深度，加强制度化、规范化、程序化等功能建设，在历届全国政协打下的良好基础上实现新一届全国政协良好开局。  王沪宁表示，今年是新中国成立75周年，也是人民政协成立75周年，做好政协工作十分重要。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，坚持党的领导、统一战线、协商民主有机结合，发扬优良传统、牢记政治责任，围绕推进中国式现代化，加强思想政治引领、积极建言资政、广泛凝聚共识、加强自身建设，为实现全年经济社会发展目标任务汇聚智慧和力量。要加强领导，落实责任，以高度的政治自觉和饱满的精神状态做好全国政协十四届二次会议各项工作，确保大会圆满成功。  闭幕会审议通过了政协第十四届全国委员会第二次会议议程（草案）和日程、政协全国委员会常务委员会工作报告和关于政协十四届一次会议以来提案工作情况的报告，有关草案和报告将按程序提请全国政协十四届二次会议审议。  经表决，会议通过政协第十四届全国委员会第二次会议秘书长、副秘书长名单。会议通过关于接受黄莉新同志请辞第十四届全国政协委员的决定，通过关于免去张晓明同志第十四届全国政协副秘书长职务的决定。会议追认关于撤销吴燕生、刘石泉、王长青、王小军第十四届全国政协委员资格的决定。  闭幕会后，外交部副部长马朝旭应邀作题为“百年未有之大变局及全球治理体系变革”的学习讲座。  中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"},
{"Baidu_Topic": "吴燕生等人政协委员资格被追认撤销", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_26534365", "Abstract": "摘要 会议追认关于撤销吴燕生、刘石泉、王长青、王小军第十四届全国政协委员资格的决定。 闭幕会后,外交部副部长马朝旭应邀作题为《百年未有之大变局及全球治理体系变革》的学习讲座。 ", "Author": "澎湃新闻", "Comment": "政协第十四届全国委员会常务委员会第五次会议3月2日下午在北京闭幕。中共中央政治局常委、全国政协主席王沪宁主持闭幕会并讲话。王沪宁表示，一年来，全国政协坚决贯彻落实习近平总书记重要指示精神和中共中央决策部署，坚持团结和民主两大主题，坚持人民政协性质定位，坚持人民政协为人民理念，扎实开展学习贯彻习近平新时代中国特色社会主义思想主题教育，紧扣中共二十大重大决策部署协商议政，大兴调查研究，拓展团结联谊广度深度，加强制度化、规范化、程序化等功能建设，在历届全国政协打下的良好基础上实现新一届全国政协良好开局。王沪宁表示，今年是新中国成立75周年，也是人民政协成立75周年，做好政协工作十分重要。要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚持稳中求进工作总基调，坚持党的领导、统一战线、协商民主有机结合，发扬优良传统、牢记政治责任，围绕推进中国式现代化，加强思想政治引领、积极建言资政、广泛凝聚共识、加强自身建设，为实现全年经济社会发展目标任务汇聚智慧和力量。要加强领导，落实责任，以高度的政治自觉和饱满的精神状态做好全国政协十四届二次会议各项工作，确保大会圆满成功。闭幕会审议通过了政协第十四届全国委员会第二次会议议程（草案）和日程、政协全国委员会常务委员会工作报告和关于政协十四届一次会议以来提案工作情况的报告，有关草案和报告将按程序提请全国政协十四届二次会议审议。经表决，会议通过政协第十四届全国委员会第二次会议秘书长、副秘书长名单。会议通过关于接受黄莉新同志请辞第十四届全国政协委员的决定，通过关于免去张晓明同志第十四届全国政协副秘书长职务的决定。会议追认关于撤销吴燕生、刘石泉、王长青、王小军第十四届全国政协委员资格的决定。闭幕会后，外交部副部长马朝旭应邀作题为“百年未有之大变局及全球治理体系变革”的学习讲座。中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220804_all.html", "Abstract": "摘要 随着中国社会老龄化的加剧,农民工的养老问题日益凸显。62岁的曹在心,作为第一代农民工的代表,他的“退休”之路充满了挑战。在深圳这座充满活力的城市,曹在心的“深漂”生活,不仅是个人 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码随着中国社会老龄化的加剧，农民工的养老问题日益凸显。62岁的曹在心，作为第一代农民工的代表，他的“退休”之路充满了挑战。在深圳这座充满活力的城市，曹在心的“深漂”生活，不仅是个人奋斗的缩影，也反映了一代农民工在社会保障体系中的边缘化现状。大年初三，当大多数人还沉浸在春节的喜庆氛围中时，62岁的曹在心已经踏上了从河南老家返回深圳的旅程。尽管他的单位放假到大年初八，但为了多赚几天工钱，他选择提前回到深圳开始上班。曹在心的故事，是许多第一代农民工晚年生活的写照。曹在心目前在深圳宝安一家物流园区担任门卫，这份工作虽然清闲，但每月能为他带来四千多元的收入。对于已经步入花甲之年的他来说，这样的工作无疑是一种安慰。然而，当被问及何时考虑办理社保退休手续时，曹在心的回答却出人意料：“我还这么年轻，退什么休。”曹在心的话语中透露出一种无奈和坚持。他从未缴纳过社保，这意味着他在退休后可能面临没有稳定收入的困境。但在他的心中，只要还能工作，就不会考虑退休。他计划继续在深圳打工，即使有一天因为年老而找不到正式工作，他也愿意通过打零工甚至“拾荒”来维持生活。曹在心的故事并非个例。在中国，许多第一代农民工在年轻时为了生计离开家乡，投身于城市的建设中。他们中的许多人没有稳定的工作，也没有缴纳社保，这使得他们在晚年面临养老的难题。尽管他们为城市的繁荣做出了巨大贡献，但在社会保障体系中，他们往往处于边缘位置。随着年龄的增长，这些农民工的身体状况逐渐下降，工作能力也在减弱。他们面临着找不到工作、收入不稳定、医疗保障不足等问题。这些问题不仅影响到了他们的生活质量，也给社会带来了潜在的压力。曹在心的故事，是对中国社会保障体系的一个提醒。随着农民工老龄化问题的日益严重，如何为他们提供更好的养老保障，成为了一个亟待解决的社会问题。政府和社会应当共同努力，完善相关政策，为这些为城市发展做出贡献的农民工提供更多的支持和关怀，让他们在晚年能够享受到应有的尊严和安宁。"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "https://www.mbachina.com/html/zx/202402/578176.html", "Abstract": "摘要 消息一出,一些本就对土木工程专业未来发展不抱乐观态度的人心中,再次笼罩一层阴霾。 早在2023年10月,湖南大学土木工程学院120周年院庆之际,深耕土木工程专业数十年的周福霖院士便谈及, 摘要结束，点击查看详情", "Author": "MBAChina网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "吴燕生等人政协委员资格被追认撤销", "Baidu_Url": "http://politics.people.com.cn/BIG5/n1/2024/0302/c1024-40187517.html", "Abstract": "摘要 会议追认关于撤销吴燕生、刘石泉、王长青、王小军第十四届全国政协委员资格的决定。闭幕会后,外交部副部长马朝旭应邀作题为“百年未有之大变局及全球治理体系变革”的学习讲座。中共中央政治局委员、全国政协副主席石泰峰,全国政协副主席胡春华 摘要结束，点击查看详情", "Author": "人民网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "https://news.china.com/socialgd/10000169/20240302/46220804.html", "Abstract": "摘要 随着中国社会老龄化的加剧,农民工的养老问题日益凸显。62岁的曹在心,作为第一代农民工的代表,他的“退休”之路充满了挑战。在深圳这座充满活力的城市,曹在心的“深漂”生活,不仅是个人 摘要结束，点击查看详情", "Author": "中华网·新闻", "Comment": "用微信扫描二维码随着中国社会老龄化的加剧，农民工的养老问题日益凸显。62岁的曹在心，作为第一代农民工的代表，他的“退休”之路充满了挑战。在深圳这座充满活力的城市，曹在心的“深漂”生活，不仅是个人奋斗的缩影，也反映了一代农民工在社会保障体系中的边缘化现状。大年初三，当大多数人还沉浸在春节的喜庆氛围中时，62岁的曹在心已经踏上了从河南老家返回深圳的旅程。尽管他的单位放假到大年初八，但为了多赚几天工钱，他选择提前回到深圳开始上班。曹在心的故事，是许多第一代农民工晚年生活的写照。曹在心目前在深圳宝安一家物流园区担任门卫，这份工作虽然清闲，但每月能为他带来四千多元的收入。对于已经步入花甲之年的他来说，这样的工作无疑是一种安慰。然而，当被问及何时考虑办理社保退休手续时，曹在心的回答却出人意料：“我还这么年轻，退什么休。”曹在心的话语中透露出一种无奈和坚持。他从未缴纳过社保，这意味着他在退休后可能面临没有稳定收入的困境。但在他的心中，只要还能工作，就不会考虑退休。他计划继续在深圳打工，即使有一天因为年老而找不到正式工作，他也愿意通过打零工甚至“拾荒”来维持生活。"},
{"Baidu_Topic": "AI“复活”已成产业链", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792317489319547151&wfr=spider&for=pc", "Abstract": "摘要 最低10元，Ai“复活”已成产业链 生成式AI技术浪潮下，和逝去的亲人“再见一面”成为可能。用AI“复活”亲人，包小柏并不是第一个，可能也不会是最后一个。用AI复活亲人并非个例，有些 摘要结束，点击查看详情", "Author": "海报新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "http://acftu.people.com.cn/n/2013/0402/c67585-20995304.html", "Abstract": "摘要 无以养老,第一代农民工迄今“难退休” 3月28日,记者在北京市东五环外一小区见到业已60岁的河南籍保安李大富,和他一起住在地下室的还有同乡三人,62岁保安李文华,63岁的张小安和58岁的李爱国在附近的工地“卖力气”当小工。 ", "Author": "人民网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "http://views.ce.cn/view/ent/201302/27/t20130227_24146810.shtml?from=groupmessage&isappinstalled=0", "Abstract": "摘要 开县劳务办负责人称,第一代农民工“退休”后的养老问题将会日益凸显,30年来农民工福利拖欠累积问题将在5年内集中爆发。据估算,全国50岁以上、面临养老困境的农民工目前已高达3600万。(2月26日《东方早报》) 摘要结束，点击查看详情", "Author": "中国经济网", "Comment": "　　重庆开县是全国第一劳务大县，人口165万，常年外出劳务者达55万人。媒体记者走访了开县的一个村子团凤村，19名受访的50岁以上农民工中，仅有一人获得了单位缴纳的企业职工基本养老保险，退休后每月可领700多元的养老金，其余18人选择了新农保缴费标准中的最低档100元/年，每月只能领取养老金80元。开县劳务办负责人称，第一代农民工“退休”后的养老问题将会日益凸显，30年来农民工福利拖欠累积问题将在5年内集中爆发。据估算，全国50岁以上、面临养老困境的农民工目前已高达3600万。（2月26日《东方早报》）　　第一代农民工群体当中，有相当数量将20-50岁这三十年都用在了进城务工，从事制造、建筑、服务等行业，基本上脱离了农村、农业。这就意味着他们的养老问题，并不能通过返乡重新从事农业生产来解决。　　除此之外，还需注意到三个因素：第一，第一代农民工许多人本身就是失地农民，原有的农地、住宅被征收，而这种征收如果发生在几年以前，他们所获得的，不过是极其微薄的征地补偿，顶多够买一套乡镇、郊区的住房，留不下余钱来养老。　　第二，第一代农民工的子女也有相当部分成为了新生代农民工，尽管近年来各行业一线工人薪酬待遇有所提升，但在剧烈的通胀之下，仅靠薪酬仍不足以改善自身生活。另一些农民工子弟考上大学跳出了“农门”，毕业后聚集到一二线城市成为了白领，却恰好碰上了高校扩招并抬高学费收取标准、取消毕业分配、城市房价和租房价格猛涨等多道坎儿。很显然，第一代农民工的养老很难指望子女。　　第三，第一代农民工本身是养老保险制度改革的牺牲品。在城市工作的农民工之所以没有积极性参加企业职工基本养老保险，在于养老保险跨地区转移接续困难，与农民工务工的高流动性存在矛盾。许多农民工在一个地方工作了两三年，要换地方工作时，不仅不能跨地区转移接续保险，而且还只能退回个人缴纳部分，单位缴纳部分被沉淀到务工城市的资金库。这也造成第一代农民工乃至相对更年轻一些的40岁左右的农民工群体，很难满足养老保险15年缴费的条件。　　此外，改革开放以来，各级各地在农村地区、农民群体中推出过多种农保试验，每次试验都声称能让农民花小钱看大病，并一劳永逸地解决养老问题。但因政府投入过低、农保政策设计不严密、监管不严等原因，造成历次试验草草收兵，也没有给农民一个令人信服的解释，使得他们很难再有积极性参与下一次的试验。　　按照估算，全国50岁以上、面临养老困境的农民工目前已高达3600万，如果加上那些未满50岁，但因工伤、职业病丧失劳动力，又未曾得到必要补偿，无法获得保险资助而陷入生活、生存困境的农民工，数字将更为庞大。正如开县劳务办负责人所称的，他们的退休养老等保障问题，本质上是30年来农民工福利拖欠累积问题在极短时间内的集中爆发，是社会改革、福利安全网搭建滞后于经济改革和发展的必然后果。政府有责任用改革开放以来所取得的一部分发展成果，来为这笔欠账埋单。（责任编辑：周姗姗）"},
{"Baidu_Topic": "董明珠再建议提高个税起征点至1万", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1759049568262287785&wfr=spider&for=pc", "Abstract": "摘要 全国人大代表、格力电器董事长兼总裁董明珠近日接受采访时表示，再次建议把个人所得税起征点提高至1万元，目标是让工薪阶层得到实惠、敢于消费。2018年10月1日开始，个税起征点从此前的每月3500元提高至5000元。此后董明珠每年都建言个税起 摘要结束，点击查看详情", "Author": "第一财经", "Comment": "实在抓不下来"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "http://www.chinanews.com/gn/2016/03-20/7804211.shtml", "Abstract": "摘要 “没有退休金,以后只能回老家养老” 几名农民工在南大桥下等活 曾跟着包工头四处干活,老了只能做散工 与刘恩科及他的表哥不同,60岁的赵德强并没有跟着固定的包工头干活,大多数时候,他会 摘要结束，点击查看详情", "Author": "中国新闻网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "韩国民众排队4个小时告别福宝", "Baidu_Url": "http://www.myzaker.com/article/65e314358e9f09699d713ebf", "Abstract": "摘要 韩国民众排队 4 个小时告别福宝:流下不舍的泪水 3月 2 日消息,据国内多家媒体报道,旅韩大熊猫福宝是韩国的顶级明星,被韩国民众称为 &quot; 福公主 &quot;。 福宝归国日程公布后,爱宝乐园游客日均访问量超过 8000 人次,有的游客流下了不舍 摘要结束，点击查看详情", "Author": "ZAKER资讯", "Comment": "实在抓不下来"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "https://www.thepaper.cn/asktopic_detail_10004901", "Abstract": "摘要 如今大批农民工进城务工，留下老人和孩子在家乡，那请问老人和孩子现在处境如何呢？那他们自己真的认为在 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://m.mydrivers.com/newsview/966477.html", "Abstract": "摘要 姚安娜进组:新剧搭档辛芷蕾振亭 2024年03月02日 19:21 0 3月2日消息,姚安娜工作室通过微博宣布,姚安娜进组新剧《仁心俱乐部》。 这部电视剧由辛芷蕾、白客主演,姚安娜在剧中饰演顾诗宜 摘要结束，点击查看详情", "Author": "快科技", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://www.chinaz.com/2024/0302/1600639.shtml", "Abstract": "摘要 姚安娜进组:新剧搭档辛芷蕾 3月2日消息,姚安娜工作室通过微博宣布,姚安娜进组新剧《仁心俱乐部》。 这部电视剧由辛芷蕾、白客主演,姚安娜在剧中饰演顾诗宜顾医生。 此前姚安娜参演了电 摘要结束，点击查看详情", "Author": "站长之家", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://yule.sohu.com/a/761334722_121870846", "Abstract": "摘要 姚安娜又有了新的戏剧项目,这次是一部医疗都市剧。大家都很期待看到华为小公主是怎么给人看病的,毕竟这可是个大问题啊!不过这次她还是配角,跟实力派演员辛芷蕾等人一起合作。 想想看,华为小公主在医疗都市剧里面是什么角色呢?难道是个 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "原标题：姚安娜跟辛芷蕾医疗剧即将上线，看华为小公主是如何给人看病的！姚安娜又有了新的戏剧项目，这次是一部医疗都市剧。大家都很期待看到华为小公主是怎么给人看病的，毕竟这可是个大问题啊！不过这次她还是配角，跟实力派演员辛芷蕾等人一起合作。想想看，华为小公主在医疗都市剧里面是什么角色呢？难道是个超级医疗机器人？还是个天才医生？要是她演一个医疗保险销售员岂不是更有趣？而且这次她还要跟辛芷蕾等实力派演员合作，这可真是要跟大神们学习了。想想看，华为小公主跟辛芷蕾一起演戏，会不会被辛芷蕾的演技所震撼呢？会不会被辛芷蕾的演技所感染呢？不过话说回来，华为小公主在《猎冰》里面的表现也是相当抢眼啊，说不定她会给我们带来更多的惊喜呢！不管怎样，期待华为小公主在医疗都市剧里的表现，一定会是个很有看点的角色！责任编辑："},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://yule.sohu.com/a/761276915_599136", "Abstract": "摘要 最近,姚安娜争取到了一部医疗题材的都市剧项目,女配角资源,还是跟辛芷蕾等实力派演员合作。 姨太,林一林一,真的好喜欢这一款 林一前几年连轴转是真没白忙活,他也是靠着连轴转进组拍戏, 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://yule.sohu.com/a/759797189_120356707", "Abstract": "摘要 5、辛芷蕾 辛芷蕾如今已成为公司一姐,她接洽的资源同样很优质。只是最近公司有意引进一批新人,一旦新人正式加入,她就要承担起带新人的重任。只是她总觉得自己还没站稳脚跟,如果选择在这个时候带新人,而不是想办法稳固地位,那她现在所取得 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://wap.gamersky.com/news/Content-1714585.html", "Abstract": "摘要 0今日(3月2日),姚安娜工作室官宣姚安娜进组新剧《仁心俱乐部》。 据介绍,《仁心俱乐部》为医疗题材电视剧,由辛芷蕾、白客领衔主演,姚安娜在剧中饰演顾诗宜顾医生。 ​​​  剧情介绍:  摘要结束，点击查看详情", "Author": "游民星空", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://3w.huanqiu.com/a/68c256/7I8UjCuBnZC", "Abstract": "摘要 《带着爸爸去留学》是杨玏与姚晓峰导演继《大丈夫》、《小丈夫》后的再度合作,过往合作的影视作品都获得了口碑和收视的双丰收,二人拍摄期间默契十足,可谓是观众熟悉的“金牌老搭档”,更是品质剧集的好保证。而杨玏与辛芷蕾此前凭借在综艺 摘要结束，点击查看详情", "Author": "环球网", "Comment": "由姚晓峰执导，孙红雷、辛芷蕾、曾舜晞领衔主演，杨玏、刘敏涛、涂松岩特别出演的电视剧《带着爸爸去留学》近日杀青，该剧以海外留学生活为视角，展现当代中国父子关系与陪读留学生活，充满现实意义与讨论话题。而杨玏在该戏中也首度饰演海外律师，诠释海外经历。杨玏“重归”海外  化身律师与辛芷蕾上演浪漫爱情随着杀青，官方也首次正式曝光概念海报，以及各主创角色造型。由杨玏饰演的孙卓非一角首度揭露，白色内搭和蓝色牛仔衬衫外套的简约搭配，透露出人物贴心暖男属性，与杨玏一直以来给人的阳光形象颇为贴切。孙卓非在剧中是一位在美国奋斗、心怀抱负的海外律师，与辛芷蕾饰演的林飒曾为同学，多年后的美国相遇，令一直对林飒念念不忘的孙卓非展开主动追求，在与林飒上演浪漫海外追爱的同时，更由此与孙红雷饰演的黄成栋、涂松岩饰演的武翰祥之间展开趣味碰撞。据悉，杨玏早年毕业于美国杜克大学，自小海外生活和留学的经历令其与此次剧中饰演的角色有很多相似之处，在挑战精英律师带来惊喜之余，重温海外留学经历，杨玏也将会带来最本色的演出。与《大丈夫》导演再续前缘  金牌搭档好戏不断《带着爸爸去留学》是杨玏与姚晓峰导演继《大丈夫》、《小丈夫》后的再度合作，过往合作的影视作品都获得了口碑和收视的双丰收，二人拍摄期间默契十足，可谓是观众熟悉的“金牌老搭档”，更是品质剧集的好保证。而杨玏与辛芷蕾此前凭借在综艺节目《演员的诞生》中的出色表现，二人演技获得大众认可，由此对二人新剧中的化学反应也充满期待。据悉，杨玏目前正在电视剧《欢乐英雄》剧组进行紧张拍摄，这部由蓝盈莹、杨玏、孙艺洲、白客领衔主演，尚敬导演执导的武侠喜剧有望明年与观众见面。不论是聚焦留学的都市情感剧《带着爸爸去留学》还是由经典古龙武侠改编而来的《欢乐英雄》，杨玏几部好戏佳作，相信在明年会给观众带来惊喜。版权作品，未经环球网 huanqiu.com 书面授权，严禁转载，违者将被追究法律责任。感谢您的反馈，我们将会减少此类文章的推荐"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://yule.sohu.com/a/761002831_121636756", "Abstract": "摘要 辛芷蕾因《繁花》而更加受人喜爱,不仅仅是因为她的出色表演和独特魅力,更是因为她对演艺事业的热爱与执着。她用自己的努力和汗水,为观众呈现了一个个精彩绝伦的角色,为自己赢得了更多的掌声。 辛芷蕾的成功故事告诉我们,只要脚踏实地,坚 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "原标题：繁花背后的坚韧与魅力，为何让人如此着迷？在娱乐圈的众多女星中，辛芷蕾的名字如今已经成为了一种独特的标志。她不仅以出色的演技赢得了观众的认可，更因在《繁花》中的精彩表现，让人们对她的喜爱更上一层楼。那么，究竟是什么原因让辛芷蕾因《繁花》而更加让人喜欢呢？《繁花》作为备受瞩目的作品，以其剧情扣人心弦，实力派的演员阵容而闻名。而辛芷蕾在剧中饰演的角色更是将她的演技发挥到了极致。她用内心深处的情感演绎，将角色的内心世界展现得淋漓尽致。她的每一个表情、每一个动作，都让人们感受到了她对角色的投入和理解。不仅如此，辛芷蕾的独特个性和真实自我也让人们为之倾倒。她不按常规出牌，敢于挑战自我，尝试各种不同类型的角色，展现了出色的表演实力。观众们看着她在荧幕上的表现，仿佛看到了一个勇敢坚定、不断突破自我的女性形象。《繁花》的成功，也为辛芷蕾的事业蒸蒸日上提供了强大动力。她在剧中的出色表现不仅让她的演技得到了更多认可，更让她的名字成为了人们口中的热门话题。这部作品，让她的事业迈上了一个新的台阶，也为她的未来发展打开了更广阔的视野。辛芷蕾因《繁花》而更加受人喜爱，不仅仅是因为她的出色表演和独特魅力，更是因为她对演艺事业的热爱与执着。她用自己的努力和汗水，为观众呈现了一个个精彩绝伦的角色，为自己赢得了更多的掌声。辛芷蕾的成功故事告诉我们，只要脚踏实地，坚持不懈，勇于挑战自我，就一定能够实现自己的梦想。她的经历激励着我们，让我们相信，只要勇敢前行，无惧未来，定能书写属于自己的辉煌篇章。期待辛芷蕾在未来能够有更多精彩的作品呈现给我们，让我们一同见证她的成长与蜕变，为她加油！责任编辑："},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://yule.sohu.com/a/761265490_100179977", "Abstract": "摘要 腾讯古装剧《庆余年第二季》开始招商了,主演:张若昀、李沁、陈道明、吴刚、郭麒麟、田雨、李小冉、宋轶、辛芷蕾等,预计6月暑期档腾讯视频播出; 04 徐冬冬和尹子维现在是捆绑式发展,不仅有恋综找,还有让他俩演男女主的剧本找上门了; 05 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚安娜进组新剧搭档辛芷蕾", "Baidu_Url": "https://yule.sohu.com/a/761252525_121415959", "Abstract": "摘要 去年年底,又有一部作品《繁花》横空出世,细腻独特的画面风格让观众目不转睛,主演胡歌、马伊琍、唐嫣、辛芷蕾等大咖更是为该剧增色不少。随着该剧的热播,影视产业再次迎来高潮,人气也逐渐攀升。 转眼间,在2月6日,《南来北往》在央视 摘要结束，点击查看详情", "Author": "搜狐娱乐", "Comment": "实在抓不下来"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792415493536740388&wfr=spider&for=pc", "Abstract": "摘要 目前他们已经联系了家长和学校，正在沟通协调此事。群聊截屏记录显示，在上海金山区某小学一个班级微信群内，一名家长向班里老师表示：“从今天开始，XX所有的第一节早课不上。让他睡到 摘要结束，点击查看详情", "Author": "杭州日报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "新疆乌什雪豹夜袭羊圈咬死40多只羊", "Baidu_Url": "https://m.gmw.cn/2023-12/25/content_1303611649.htm", "Abstract": "摘要 12月22日11时许,新疆若羌县公安局瓦石峡派出所接到群众求助称,有动物入侵多户牧民羊圈,咬死了几十只羊,请求派警处置。 接警后,派出所立即组织民警赶赴案发地进行处置。经现场勘察及多方了解,原来是一只雪豹(国家一级保护动物)闯入瓦石 摘要结束，点击查看详情", "Author": "手机光明网", "Comment": "调查问题加载中，请稍候。\n　　\n　　12月22日11时许，新疆若羌县公安局瓦石峡派出所接到群众求助称，有动物入侵多户牧民羊圈，咬死了几十只羊，请求派警处置。\n　　接警后，派出所立即组织民警赶赴案发地进行处置。经现场勘察及多方了解，原来是一只雪豹（国家一级保护动物）闯入瓦石峡镇塔什萨依村多户牧民羊圈，先后咬死数十余只羊。\n　　民警本着既要保护野生动物、又要保障人民群众生命财产安全的原则，联合县林草局、村委会等部门第一时间撤离案发地周边牧民及牲畜，并及时制定可行性方案。经过三个多小时的搜捕，最终将这只雪豹圈进铁笼。\n　　经工作人员检查，该雪豹没有明显外伤，身体状态良好，符合放归条件。为防止雪豹再次闯入牧民家中，民警联合林草局将该雪豹移交至阿尔金山国家级自然保护区管理局进行放生。同时，为挽回牧民经济损失，民警主动帮助牧民联系相关部门，对牧民损失的问题进行协商赔偿。（报道员\n张品程）"},
{"Baidu_Topic": "新疆乌什雪豹夜袭羊圈咬死40多只羊", "Baidu_Url": "https://m.chinanews.com/wap/detail/chs/sp/10173181.shtml", "Abstract": "摘要 2月29日凌晨,新疆阿克苏地区乌什县亚曼苏乡境内一户牧民家的羊圈闯入一只雪豹,捕杀绵羊,牧民发现之后立即报警求助。 接到求助电话后,阿克苏边境管理支队库热力边境派出所民警立即赶到牧 摘要结束，点击查看详情", "Author": "中国新闻网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "家长让自家孩子不上早课自然醒", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792403053981542848&wfr=spider&for=pc", "Abstract": "摘要 近日，一份“家长因上学时间太早在班级微信群怼老师”的聊天记录引发热议，该家长在群内表示自家孩子“所有第一节早课不上”“睡到自然醒”。3月1日，上海市金山区教育局工作人员表示， 摘要结束，点击查看详情", "Author": "红星新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "大哥回应直播间卖活驴：卖了上千头", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792371123985772341&wfr=spider&for=pc", "Abstract": "摘要 ”近日，有网友称自己在广西农村的父亲刷抖音直播间时，从山东买了一头活驴，花了一万多元，当时还以为上当了，没想到真的从山东运到了广西，引来网友热议。3月1日，卖驴的商家告诉上游 摘要结束，点击查看详情", "Author": "光明网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "新疆乌什雪豹夜袭羊圈咬死40多只羊", "Baidu_Url": "http://www.chinanews.com/tp/hd2011/2014/04-24/338901.shtml?f=360", "Abstract": "摘要 4月21日,一只雪豹在西藏阿里地区日土县日松乡德汝村被放归自然。当日上午12点左右,西藏阿里地区日土县日松乡德汝村一组的牧民索南顿珠举报称,一只野生动物袭击了羊圈,并被村民们捕获,工作人员赶到现场后发现,“作案者”是一只难得一 摘要结束，点击查看详情", "Author": "中国新闻网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "重庆辟谣68岁男子纵火烧菜市场", "Baidu_Url": "https://m.gmw.cn/2024-03/02/content_1303677051.htm", "Abstract": "摘要 该网民3月1日下午发布不实帖文,煞有介事地描述:“3月1日凌晨,重庆市渝中区一菜市场,一名68岁男子纵火烧菜市场,致多家摊位被烧毁”“3月2日,渝中区公安局接到报警”“犯罪嫌疑人王某因涉 摘要结束，点击查看详情", "Author": "手机光明网", "Comment": "调查问题加载中，请稍候。　　近日，网上流传一则帖文：“重庆警方通报68岁男子纵火烧菜市场”，并配发视觉冲击力极强的火灾现场图片。\n　　此帖文随意编造消息来源，把渝中区公安分局写成“渝中区公安局”，帖文的时间也发生“穿越”。经相关部门核实，此信息系故意编造的恶劣谣言。\n　　该网民3月1日下午发布不实帖文，煞有介事地描述：“3月1日凌晨，重庆市渝中区一菜市场，一名68岁男子纵火烧菜市场，致多家摊位被烧毁”“3月2日，渝中区公安局接到报警”“犯罪嫌疑人王某因涉嫌放火罪已被依法刑事拘留”等。　　渝中区公安分局、消防救援支队核查，均未接到此类警情，且未发布该警情通报，相关消息为虚假信息。　　目前，该条虚假信息已转交相关部门进一步核查。　　转自：重庆辟谣"},
{"Baidu_Topic": "专家建议洋葱式穿衣法防春寒", "Baidu_Url": "http://baijiahao.baidu.com/s?id=1696952830356314213&wfr=spider&for=pc", "Abstract": "摘要 “洋葱穿衣法”帮你防住春寒\n清晨冷似初冬，感觉被冷气包围，然而到了中午，画风突变，又被暖意包围……但是早晚没有了阳光，又感到冷飕飕，还需要加衣服保暖。由于昼夜温差大，小伙伴 摘要结束，点击查看详情", "Author": "澎湃新闻客户端", "Comment": "实在抓不下来"},
{"Baidu_Topic": "重庆辟谣68岁男子纵火烧菜市场", "Baidu_Url": "https://society.huanqiu.com/article/2017-04/10467773.html", "Abstract": "摘要 中新网重庆4月12日电 (记者 刘相琳)重庆万州区公安局12日通报称,辖区一名19岁男子向爷爷奶奶要钱不成发生争吵,纵火将两人烧死。该男子目前已被刑拘。 警方通报称,4月12日凌晨2时10分许,重庆万州区青羊宫附近一小区居民屋发生火灾。 ", "Author": "环球网", "Comment": "中新网重庆4月12日电 (记者 刘相琳)重庆万州区公安局12日通报称，辖区一名19岁男子向爷爷奶奶要钱不成发生争吵，纵火将两人烧死。该男子目前已被刑拘。警方通报称，4月12日凌晨2时10分许，重庆万州区青羊宫附近一小区居民屋发生火灾。接报后，万州区警方立即组织警力将火扑灭，现场发现两具尸体。死因系吸入大量有毒有害气体死亡。经调查，死者秦某(男，80岁，万州区人)与赵某(女，75岁，万州区人)系夫妻关系，火灾系人为纵火引发，死者19岁孙子秦某某有重大作案嫌疑。经布控，警方于当日8时许将犯罪嫌疑人秦某某抓获。经审讯，秦某某对因向爷爷奶奶要钱不成发生争吵，将家中储物室点燃后逃离现场的犯罪事实供认不讳。目前，秦某某已被警方刑事拘留，案件正在进一步侦办中。"},
{"Baidu_Topic": "重庆辟谣68岁男子纵火烧菜市场", "Baidu_Url": "https://www.cqcb.com/county/jiulongpo/jiulongpoxinwen/2018-05-22/852726.html", "Abstract": "摘要 源重庆法制新闻2018-05-22 18:59重报移动传媒5月22日讯 5月22日凌晨,九龙坡一菜市场突然起火,附近100余市民深夜紧急撤离,无人员伤亡。目前,起火原因正在调查中。 起火地点位于九龙坡黄桷坪黄桷小区旁边一个菜市场。 事发现场。视频 摘要结束，点击查看详情", "Author": "上游新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "https://www.huxiu.com/article/2738589.html", "Abstract": "摘要 刘晓光教授在专访中表示,2024年中国的GDP目标可能设定在5%左右,但物价上涨压力不大。他认为,今年应该朝着更强劲的经济增长方向发展,失业率目标可能会设定在“5.5%以内”。他预计CPI目标 摘要结束，点击查看详情", "Author": "虎嗅APP", "Comment": "实在抓不下来"},
{"Baidu_Topic": "《周处除三害》票房破5000万", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792390847315856660&wfr=spider&for=pc", "Abstract": "摘要 《周处除三害》实时票房破5000万 据猫眼专业版数据，电影《周处除三害》上映2天，总票房破5000万。来源: 同花顺7x24快讯 ", "Author": "同花顺财经", "Comment": "实在抓不下来"},
{"Baidu_Topic": "姚明现身集美大学", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792410573249528813&wfr=spider&for=pc", "Abstract": "摘要 今天上午 中国篮球协会主席姚明亮相集美 参加2024CBA全明星周末公益活动 活动首先在集美大学财经学院尚忠楼前篮球场进行。20世纪30年代，在陈嘉庚的支持下，集美学校体育部发展女子篮球 摘要结束，点击查看详情", "Author": "福建日报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "反诈老陈公开多项实体投资", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792325993017966725&wfr=spider&for=pc", "Abstract": "摘要 近日，“反诈老陈”陈国平发布视频 公开向各地公安求职引发热议 有网友质疑老陈求职是因为“吃不上饭”2月29日晚 山东济宁消防救援支队 官方账号发布视频 向反诈老陈发出邀请 希望能到 摘要结束，点击查看详情", "Author": "鲁中晨报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "https://finance.eastmoney.com/news/1371,201904201101805842.html", "Abstract": "摘要 不过,由于政策传递和改革红利的释放存在一定的时滞,在前期需求不足的惯性压力下,目前经济仍保持低位运行,结构性下行压力较大,最早于二季度——三季度出现明显改观。 实际GDP增速企稳,但名义GDP增速较快下滑,反映总需求偏弱带来价格紧缩压力 摘要结束，点击查看详情", "Author": "东方财富网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "http://www.beijingreview.com.cn/2009news/todaynews/2011-11/23/content_407365.htm", "Abstract": "摘要 中国网11月23日讯 据中国人民银行网站消息,人民银行党委委员、副行长胡晓炼日前在山东、吉林调研时主持召开金融机构座谈会,她在会上指出金融宏观调控成效逐步显现,物价过快上涨势头得到初步遏制。 ", "Author": "北京周报", "Comment": " 中国网11月23日讯 据中国人民银行网站消息，人民银行党委委员、副行长胡晓炼日前在山东、吉林调研时主持召开金融机构座谈会，她在会上指出金融宏观调控成效逐步显现，物价过快上涨势头得到初步遏制。胡晓炼指出，今年以来，各金融机构认真贯彻落实稳健的货币政策，保持合理的贷款投放力度和节奏，货币信贷增长逐步向常态回归，适应了经济平稳较快发展的需要。目前，金融宏观调控成效逐步显现，物价过快上涨势头得到初步遏制，经常项目顺差与GDP的比重进一步下降，就业形势良好，经济社会发展总体保持了良好态势。同时，各金融机构进一步优化信贷结构，提高贷款使用效率，加大对符合产业政策的小微企业、“三农”、民生等薄弱环节以及国家重点在建、续建项目的资金供给，有力促进了经济发展方式转变和经济结构调整。"},
{"Baidu_Topic": "姚明现身集美大学", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792401218641215486&wfr=spider&for=pc", "Abstract": "摘要 今天上午，中国篮球协会主席姚明现身集美，参加2024CBA全明星周末公益活动。一同参加活动的还有CBA教练、球员等。此外，来自海拔3863米的西藏日喀则市上海实验学校高中部校篮球队的小球 摘要结束，点击查看详情", "Author": "厦门日报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "http://house.china.com.cn/793153.htm", "Abstract": "摘要 刘晓光:中国经济不是简单的速度下滑-“中国经济已经进入了转型升级的新常态,不是简单的速度下滑,而是经济驱动力的引擎更换。”原首创集团董事长、证道商学院总顾问刘晓光昨日在证道创新经济论坛上表示,在“新经济、新金融、新产业”的 摘要结束，点击查看详情", "Author": "中国网地产", "Comment": "实在抓不下来"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "https://www.gov.cn/wszb/zhibo41/content_588478.htm", "Abstract": "摘要 【字体:大 中 小】 2007年4月19日(星期四)15时,国务院新闻办举行新闻发布会,请国家统计局介绍今年一季度国民经济运行等方面情况,并答记者问。图为国家统计局新闻发言人李晓超回答记者提问。中国政府网 陈竞超 摄  (责任编辑:  摘要结束，点击查看详情", "Author": "中国政府网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "建议对6岁以下75岁以上公民免费医疗", "Baidu_Url": "https://news.hsw.cn/system/2015/1113/325644.shtml", "Abstract": "摘要 中新网11月13日电 卫生计生委副主任王培安今日指出,全生命周期的健康管理、疾病预防体系不断健全,医疗卫生服务逐步延伸至社区、家庭,为65岁以上老年人建立健康档案,每年一次免费体检。 国务院新闻办公室13日举行例行吹风会,发展改革委副主 摘要结束，点击查看详情", "Author": "华商网", "Comment": "　　资料图。 韩章云 摄　　中新网11月13日电 卫生计生委副主任王培安今日指出，全生命周期的健康管理、疾病预防体系不断健全，医疗卫生服务逐步延伸至社区、家庭，为65岁以上老年人建立健康档案，每年一次免费体检。　　国务院新闻办公室13日举行例行吹风会，发展改革委副主任林念修和卫生计生委副主任王培安介绍《关于积极发挥新消费引领作用加快培育形成新供给新动力的指导意见》、《关于加快发展生活性服务业对促进消费结构升级的指导意见》和《关于推进医疗卫生与养老服务相结合的指导意见》的有关情况，并答记者问。　　王培安介绍健康老龄化指出，健康老龄化是指持续性地发展和维护老年健康生活所需的功能和能力，增进老年人的生活福祉。包括两方面内容，首先是老年人自身的身心健康水平，也就是发挥全部体力和脑力的能力。　　另一方面是生活环境和社会服务水平。比如，即使老年人自身健康状况不佳，但如果能够得到药物、辅助器材或者住所附近便利的交通设施，他们仍然能够参与很多社会活动。因此，健康老龄化并非仅取决于老年人自身，而是整个社会对老年人的支持水平。　　王培安表示，医养结合工作稳步推进。一是覆盖城乡的医疗保障体系基本建立，新农合、医疗救助等保障制度惠及亿万老人，城乡居民大病保险试点普遍开展，老年人的医疗负担逐步减轻。　　二是老年医疗卫生服务体系不断完善，在综合医改过程中，统筹考虑老年人就医的特殊困难和需求，为其提供便利优先服务，医疗机构不断发展，为老服务能力不断提升，有效提高了老年人的医疗卫生服务可及性。　　三是全生命周期的健康管理、疾病预防体系不断健全，医疗卫生服务逐步延伸至社区、家庭，为65岁以上老年人建立健康档案，每年一次免费体检，并根据结果进行健康咨询和指导，重点做好老年人心脑血管疾病、癌症等慢性病综合干预和防治工作，使老年人健康管理意识和健康素养日益增强。　　四是医养结合的服务模式稳步推进，统筹各方资源，开展远程服务和移动医疗，努力满足老年人多层次、多样化的健康养老服务需求。　　王培安就下一步工作指出，将结合人口老龄化呈现出的“总量大、速度快、高龄化、不均衡、未富先老”等特点，系统分析老龄化程度不断加深带来的老年健康领域面临的需求和挑战，重点关注存在健康问题、患有慢性病以及失能、部分失能老年人对于医疗保健、康复护理的健康需求。　　“十三五”期间，将加强和完善老年医疗卫生资源配置，加强宣传倡导、预防保健、医疗救治与康复护理等方面重点工作，构建符合国情的老年健康服务体系，为实现到2020年人人(包括老年人在内)享有基本医疗卫生服务的目标奠定基础。"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "https://news.focus.cn/bj/2008-07-28/508580.html", "Abstract": "摘要 刘晓光:此次发行公司债所募集的资金主要用于两个方面:一是偿还部分银行贷款。用公司债募集资金置换银行贷款不会提高公司负债率,且用长期的公司债替换短期的银行贷款,将优化负债结构。二是补充营运资金。用公司债补充营运资金,不稀释现有 摘要结束，点击查看详情", "Author": "搜狐焦点", "Comment": "实在抓不下来"},
{"Baidu_Topic": "建议对6岁以下75岁以上公民免费医疗", "Baidu_Url": "https://www.vodjk.com/news/161031/880716.shtml", "Abstract": "摘要 广东将于2017年上半年全面提高6岁以下儿童相关医疗服务项目价格,加收幅度不超过30%。 这是记者从2016年广东省人大代表建议办理工作会议上了解到的。此前,广东省卫计委相关负责人在回复广东省人大代表建议办理情况时表示,已就儿童医疗卫生 摘要结束，点击查看详情", "Author": "健康一线视频网", "Comment": "\n                    广东将于2017年上半年全面提高6岁以下儿童相关医疗服务项目价格，加收幅度不超过30%。这是记者从2016年广东省人大代表建议办理工作会议上了解到的。此前，广东省卫计委相关负责人在回复广东省人大代表建议办理情况时表示，已就儿童医疗卫生服务改革与发展的相关情况起草了实施方案代拟稿，提到今年内或将提高儿童临床诊断中部分医疗服务项目收费，增加儿科医生技术劳动价值。广东省卫生计生委副主任黄飞表示，加价的项目包括公立医院为6岁及以下儿童提供的临床诊断、一般治疗操作和临床手术治疗等基本医疗服务项目。这些项目在成人服务收费标准的基础上可以加收不超过30%，调整后的医疗费用按规定纳入医保报销范围，避免增加患者负担。广东省卫计委副主任陈义平介绍，该项政策在公立医院改革试点城市预计今年年内可落实。而广东省直医疗单位和非试点城市，有望在2017年7月落实。(记者肖思思、叶前)原标题：广东省将提高6岁以下儿童医疗服务价格 涨幅不超过30%"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "http://news.tj.fang.com/2012-01-16/6858315_all.htm", "Abstract": "摘要 天朗地产集团董事长孙茵表示,应该明年3、4月份会是一个非常低迷的阶段,这个阶段还会持续几个月的时间,太大幅度的下降我们觉得也应该是不太存在的。 北京首都创业集体团有限公司总经理刘晓光表示,我觉得(房价)有下行的压力,但不会出现很 摘要结束，点击查看详情", "Author": "房天下", "Comment": "\n                 2012年“危”“机”并存。日前，国家信息中心经济预测部首席经济师祝宝良，受邀来津参加中国光大银行天津分行“阳光财富大讲堂”活动，解读了今年宏观经济形势及政策制定，并就在拉动经济的三驾马车中，今年我国出口将明显减慢，对外贸易转型升级顺利进行；固定资产投资也将有所回落，基础设施建设仍保持适度投资规模；消费基本稳定，社会消费品零售总额增长。据此分析预计，今年我国经济增长在8.5%左右，比上年减慢0.7个百分点左右。在经济减慢的过程中，贸易顺差减少，需求结构进一步改善，产能过剩行业兼并整合由此加快，服务业发展提速，产业结构改善，产业转移和基础设施投资回升会带动中西部地区继续保持较快增长，区域经济发展结构更加协调。因此，受宏观调控政策和经济自主增长变化的影响，今年我国经济增速继续回落，但不会出现硬着陆的情况。今年的物价调控将得益于去年的宏观调控政策：稳健的货币政策已改善了物价上涨的货币条件，社会总需求放缓将继续缓解物价上涨的压力；国际大宗初级产品价格不会大幅上涨，导致输入性通货膨胀压力继续减弱；同时今年物价翘尾因素影响也有所减弱。据此判断，今年我国物价上涨的压力将不再源于需求拉动，而更多地表现为成本推动和通货膨胀预期，这也决定了通货膨胀既温和，又具有长期性。按照初步预计，如果不调整电力价格，今年居民消费价格将上涨3.5%左右，工业品生产价格上涨4%左右；如果涨电价，居民消费价格会上涨4%左右，工业品生产价格上涨4.5%左右。去年实施的限购和限贷政策，挤出了房地产的投机性需求，目前国内楼市的供应量较大，销售压力不断增加；同时，房地产企业资金状况总体趋紧，迫使开发商降价销售以收回资金。因此，只要房地产调控政策不放松，今年房地产价格会延续下降趋势，不排除部分限购限贷地区出现大幅下跌的可能。此外，由于房地产商把有限资金投入商品房开发，土地购置面积由此减少，这意味着今年中期开始，房地产投资和新开工面积会出现大幅度下降，因此受未来供求关系变化和政策调整预期影响，目前，我国已经形成地方财政高度依赖土地和房地产的局面，银行、民间信贷等也深层介入房地产，房地产也是造成收入差异的重要因素。从长期看，国外房地产市场大幅波动的教训表明，宽松的货币政策和投机性购房如果比重过高，必将带来房地产泡沫，最终会引发经济危机；从短期看，如果房地产价格和房地产销售大幅下降，将打破财政、金融的脆弱稳定状态，会形成系统性的经济风险。因此，为了使国内房地产市场回归正常发展的轨道，切实发挥住房的民生和居住属性，楼市调控短期内应继续实行限购，同时还要运用更多经济手段进行调控，包括加快推出房地产税，通过这些“组合拳”，严格限制投机性购房。将跌30%或急跌将会迎来急跌 楼市硬着陆势不可挡（来源：北方网）关注住总集团董事长张贵林表示，随着保障房的力度加大总的基调应该是稳重有降，有些城市北京世嘉地产开发有限公司董事长朱仝表示，(天朗地产集团董事长孙茵表示，应该明年3、4月份会是一个非常低迷的阶段，这个阶段还会持续几个月的时间，太大幅度的下降我们觉得也应该是不太存在的。北京首都创业集体团有限公司总经理刘晓光表示，我觉得(在经历了2011年史上最严厉和持续时间最长调控之后，房地产商们该如何过冬？在今天举行的中国地产领袖年会上，记者采访了多位房地产商。北京首都创业集团有限公司总经理刘晓光表示，一个政策，我觉得危中有机，人家有的你要更精，人家没有的你也要有，另外来讲要苦练内功，在管理的精细上要更大功夫。阳光一百置业集团有限公司总裁易小迪告诉记者，应该说过去10几年来，发展商潜意识里面一条就是土地在会带来它的盈利能力在增加，这个模式不能在继续了，开发商应该把眼光和需求转向老百姓的需求和市场上来，而不是转向投机、投资、靠壮大企业。面对2012年国家房地产调控政策不放松的大背景，各家开发商也纷纷表示要将更多的资金和精力从住宅市场转移。北京首都创业集团有限公司总经理刘晓光告诉记者，市场需要什么你就多生产什么，你不能光去做传统的(住宅)地产了，要把中国未来的一些高端产业跟地产融合在一起，比如商业地产，它能安排大量的就业，大量的税收。天朗地产集团董事长孙茵告诉记者，我们进行了4个产业方向的转型，从商业地产、从旅游地产，还有文化创意地产，还有服务地产的综合的一个转型。从上面多位房产老总的话语里，不难看出，在宏观调控的背景下，2011年房地产市场的确遭受了巨大的冲击，我们手中有这样一组数据，2011年房地产业投资增长超过30%，看上去并不算慢，不过仔细分析原因会发现，2009-2010年的土地购置大幅度增加，集中建设期就在2011年。而对比2011年以来土地购置增速则一路下滑，目前已经基本为零，因此可以预见的是，2012年投资增速将会逐步下滑。2011年，无论是房地产开发贷款还是个人住房按揭贷款，金融机构都严加控制，很多人在担心，如果调控继续收紧，金融体系是否会遭受比较大的冲击。中国人民银行行长周小川表示，总体来讲，咱们国内住户贷款这方面我们总体做的水平量不是那么大，／另外就是住房抵押贷款的条件总体把握也还是比较紧的。银行在这些方面要密切跟踪和监测，但是从目前情况来看，整个的变化还是处于一个比较平稳的，还是一个渐变的过程，还没有像国际上有些地方出现那些大起大落，会造成非常大的冲击。将跌30%或急跌将会迎来急跌 楼市硬着陆势不可挡 （来源：北方网）周小川行长说，房地产的继续调控不会对中国金融机构造成巨大冲击，国有四大行的负责人们也信心满满地告诉记者，中国地房地产价格不会大起大落，金融机构完全可以承担和控制房地产调控带来的风险。有人开玩笑说房地产一倒，个死的就是银行，您认为这只是一个笑话吗？中国农业银行党委书记蒋超良告诉记者，它只是个笑话，房地产对银行的风险，或者对银行的关联度比较高，这是不争的事实，但是银监会，做过一个压力测试，我们也做过压力测试，现在这个房地产调控，我不认为是对房地产全面的打压，但是改善房地产的供应结构，保证需求和供应适度平衡，合理平衡，科学平衡，这样是有利于房地产业的健康发展，实际上对银行业的资产的健康运行应该说还是有利的。中国建设银行党委书记王洪章告诉记者，我认为可能是个笑话。我觉得房地产市场(价格)不会下降30%，不会下降这么大的幅度，我们一直履行着一个原则，就是鸡蛋不要放在一个篮子里面，现在看我们房地产贷款的风险可控，不会有什么问题。中国工商银行行长杨凯生我们整个按揭贷款抗御市场波动的能力，我相信还是具备的，再有一个，我们现在90%以上的按揭贷款，是贷给了首套房子，带给三套房子以上的，只有百分之零点几，第二个，我们给按揭贷款的，这个平均金额是二十几万，我们给开发贷款的不良额现在还是减少的，不良率还是在降低的。中国银行行长李礼辉告诉记者，房地产的价格现在正在良性调整的进程中，但是我并不认为，中国的房地产业，会面临一个崩盘的危险，或者具体说比如说，有的人预测房地产的价格，会下跌30%，40%，甚至50%，我觉得这个整个崩盘的风险并不存在。第二的话，我们觉得即使房地产业会有进一步的调整和变化，银行风险还是可控的，到现在为止，我们房地产业的贷款质量还是良好的。将跌30%或急跌将会迎来急跌 楼市硬着陆势不可挡免责声明：凡注明“来源：房天下”的所有文字图片等资料，版权均属房天下所有，转载请注明出处；文章内容仅供参考，不构成投资建议；文中所涉面积，如无特殊说明，均为建筑面积；文中出现的图片仅供参考，以售楼处实际情况为准。"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "http://house.china.com.cn/newscenter/view/738592.htm", "Abstract": "摘要 刘晓光:九大因素导致此轮房地产下行  来源:地产中国网2014-07-16 12:23:00 “本轮房地产下行来看,因为有重要的政策干扰,我们甚至可能无法判断,本轮下行是真的下行,还是价格战。”在7月16日上午举行的“博鳌21世纪房地产论坛第14 摘要结束，点击查看详情", "Author": "中国网地产", "Comment": "实在抓不下来"},
{"Baidu_Topic": "建议对6岁以下75岁以上公民免费医疗", "Baidu_Url": "http://zqb.cyol.com/content/2008-01/02/content_2015976.htm", "Abstract": "摘要 本报讯(记者王超)“农村六岁以下的孩子医疗应完全免费,越南几年前已经将城乡孩子的医疗费用全免了。”近日,在北京大学英杰交流中心“健康新村2007合作发展论坛”上,国务院发展研究中心农村研究部部长韩俊说。 ", "Author": "中国青年报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "这场盛会有何期待？", "Baidu_Url": "https://www.thepaper.cn/newsDetail_forward_24725961", "Abstract": "摘要 学术峰会和行业盛会 每年的年会都会为大家 呈上一场精彩的学术盛宴 参会代表们将有机会近距离 感受武汉在规划领域的 理论探索和实践成果 充分交流探讨 城市规划、建设、治理的 最新经验 摘要结束，点击查看详情", "Author": "澎湃新闻", "Comment": "导读2022/2023中国城市规划年会将于9月23-25日在武汉举办。距离2022/2023中国城市规划年会还有1天时间。各位参会代表们是不是都已经领取会议资料啦。让我们再看看为什么这场盛会格外值得期待！本文字数：1609字阅读时间： 5分钟 紧急通知2022/2023中国城市规划年会9月23日上午全体会议因故提前至8:30开始，请大家及时参会，其它时段会议时间不变。规划年会倒计时1天一二三四五六日18192021222324252627282930九月的武汉桂花已经悄然盛开走在武汉的大街小巷中已经能闻见幽幽的桂花香了众所周知2022/2023中国城市规划年会将于2023年9月23至25日在英雄城市武汉召开浸染了桂花香的规划年会有哪些赏心悦目的看点我来与诸位一一分享学术盛宴年会遥遥领先作为我国规划行业影响力最大、学术水平最高、参与性最强的学术峰会和行业盛会每年的年会都会为大家呈上一场精彩的学术盛宴参会代表们将有机会近距离感受武汉在规划领域的理论探索和实践成果充分交流探讨城市规划、建设、治理的最新经验和前沿理念作为年会的重磅内容第一天的全体大会我们将邀请数位嘉宾作致辞、演讲、主旨报告其中包括多位院士和中央部委、国家级研究机构的权威专家本届年会平行会议的数量又一次再创新高年会期间共有 110场学术对话和专题会议集中展示规划领域最新研究成果学术对话65场其中包括2场展示武汉地方规划智慧和研究成果的“对话武汉”2场由香港规划师学会组织的、旨在分享香港规划经验的“特别对话”1场题为“人口变迁与规划应对”、每年都受参会代表热烈追捧的对话城镇化系列会议此外，我们在全球范围内进行了征文2022年和2023年共收到7548篇学术论文经过学会专家团队严格的匿名审查择优遴选 335 篇优秀论文在 40 个专题会场进行宣讲还有 848 篇论文以墙报的方式在年会期间集中展示聚焦热点年会精益求精会议聚焦“人民城市，规划赋能”涵盖时下规划领域所有热点、焦点话题包括城市更新、国土空间规划、智慧城市、城市治理、历史文化传承与保护、城镇化、空间品质提升、韧性城市、流域治理、详细规划、交通规划等等年会直播年会知识分享未到场的小伙伴莫着急关注“中国城市规划”视频号、规划直播V站全体大会、重点场次如亲临现场“中国城市规划”视频号规划直播V站参会妙招年会省时省力为了能尽可能多地参加各类会议给您提供一些小妙招01报到后仔细研究《会议指南》了解会议总体架构熟悉会场平面布局图掌握平行会议日程安排提前选好感兴趣的会议、规划好行动路线02我们按照专业领域划分设计了若干条横向参会线路时间不重叠，跑会不费力您可以一口气一线串三场或者四场例如为什么说能串四场呢 ？提醒一下各位我们开了不太晚的晚场了！我们开了不太晚的晚场了！我们开了不太晚的晚场了！白天听不够，晚上还有更重磅的更热门的话题、更权威的大咖、更精彩的发言尽在17:00-20:00按惯例不提供晚餐的哟但是参加晚场会议的人员不用怕饿肚子我们提供简餐补充能量后精彩会议等您来探另外，另外参会代表们入场时除须出示带有本人照片的代表证还须刷身份证进行认证请各位代表一定记着随身携带身份证！随身携带身份证！随身携带身份证！湿地花城桂满枝一树一景皆相宜何须浅碧深红色自是花中第一流 在这个桂香满城的时节年会各项筹备工作已接近尾声一场学术盛宴即将开启万事俱备，静待尔来“桂花”年会到底香不香不言而喻更多年会信息包括详细的年会议程可以查阅年会官网、年会专题以及“中国城市规划年会”小程序扫一扫，进入年会小程序关注我们中｜国｜城｜市｜规｜划｜学｜会您可以通过各个平台关注中国城市规划学会官方账号，年会资讯早知道。微信、抖音、视频号、学习强国号：中国城市规划微博：中国城市规划学会、城市规划网、规划年会规划年会官网：http://www.planning.cn/中国城市规划学会官网：https://www.planning.org.cn/其他年会相关信息，我们将及时通知！童鞋们、盆友们如何有什么问题，可以在文末留言交流哦。【免责声明】本公众号发布的内容仅供学习交流使用，不以任何形式进行牟利。内容版权归原作者所有。如有侵犯您的权益，请及时与我们联系，我们将于第一时间协商版权问题或删除内容。内容为作者个人观点，不代表本公众号立场和对其真实性负责。你可能还想看这些规划年会倒计时2天 | 年会日程抢先看！总体框架、大会报告、各平行会场及主题对话日程出炉点击图片阅读全文规划年会倒计时3天 | 共赴gui hua之约，这些事情要注意哦~点击图片阅读全文数读年会 | 2023中国城市规划年会投稿大数据出炉啦！点击图片阅读全文原标题：《规划年会倒计时1天（附紧急通知）| 这场盛会，为什么格外值得期待？》本文为澎湃号作者或机构在澎湃新闻上传并发布，仅代表该作者或机构观点，不代表澎湃新闻的观点或立场，澎湃新闻仅提供信息发布平台。申请澎湃号请用电脑访问http://renzheng.thepaper.cn。"},
{"Baidu_Topic": "这场盛会有何期待？", "Baidu_Url": "http://www.xinhuanet.com/politics/2023-07/20/c_1129759500.htm", "Abstract": "摘要 碰撞智慧的火花、架起友谊的桥梁 这将是一场 充分展现中国企业家优秀形象 谋划企业发展未来的 夏日盛会 也将是一场 欧亚大陆桥明珠哈尔滨 筑良巢、引金凤、添动能的 东北振兴盛会 这就 摘要结束，点击查看详情", "Author": "新华网", "Comment": "眼下正是一年当中最火热、最繁盛、最灿烂的时节所谓“时值盛夏，万物并秀”一切都是那么明朗而热烈 向阳绽放正当时一场格外值得期待的盛会即将重磅开启这就是2023中国企业家太阳岛年会！当盛夏“邂逅”盛会会碰撞出怎样的火花？有哪些精彩看点？又有哪些值得关注的议题？我们拆解三个关键词好好说一说 先从这场盛会的举办地说起——太阳岛 上个世纪八十年代一曲《太阳岛上》让美丽的太阳岛成为家喻户晓的旅游胜地引得无数游人心驰神往、流连忘返太阳岛坐落在哈尔滨市松花江北岸拥有我国少有的江漫滩湿地草原型地貌是我国最大的城市沿江生态区 夏天的太阳岛格外迷人小松鼠在林间穿行梅花鹿在浅草坡自由漫步还有黑天鹅、大天鹅、白天鹅、绿头鸭、灰雁等等禽鸟游弋……放眼湖光山色尽是回归大自然的悠然与惬意当我们把聚焦的目光从这座小岛扩大到整座城市会发现更多的惊喜 “冰城夏都”全球首批“国际湿地城市”联合国授予的亚洲唯一“音乐之都”“中国冰雪旅游十佳城市”……作为我国最北端的省会城市哈尔滨有着太多独特的标签有“颜值”，更有“实力”哈尔滨产业基础优良科教资源优质区位条件优越生态环境优美是国家向北开放枢纽城市科技创新和先进制造业基地现代农业和绿色发展示范基地盛会落户于此是“得天独厚”也是“双向奔赴”  “南有博鳌，北有太阳岛”“冬聚海南，夏聚哈尔滨”是很多企业家都有的口碑 与中国企业家博鳌论坛相呼应中国企业家太阳岛年会是兼具思想价值、科技价值和产业价值内容丰富、形式多样的全国性高端企业盛会也是赋能地方经济社会发展的高端品牌活动首届年会于2021年9月成功举办“中国企业家”毫无疑问是盛会的主体作为商业世界中最具洞见的一批人在新产业、新业态、新商业模式不断涌现的态势下中国企业家们正努力成为新时代高质量发展的探索者、奉献者 当然中国企业家太阳岛年会不只是企业家们全方位、立体式的交流也是政府机构、企业家、专家学者相互倾听、分享经验、激荡智慧的平台和机会哈尔滨的蝶变之美则为这种种沟通与交锋、互动与融合提供了舞台 当前哈尔滨市委、市政府正在以打造“七大都市”为抓手加快推进哈尔滨全面振兴、全方位振兴为各界合作提供了难得的商机开辟了广阔前景共商合作、共谋发展、共话未来微风吹过松花江畔生机勃勃的太阳岛正静候宾朋 时间来到2023年本届年会在延续以往独有特色的基础上更有许多新看点 本届年会的主题是“新动能 新机遇 新发展——东北振兴的企业家力量”将于8月9日-11日举行参加年会的企业将超过500家为期三天的年会干货满满年会开幕式和主论坛上重磅嘉宾将围绕当前经济形势与中国经济下一程东北亚区域合作：新机遇、新挑战新技术、新产业、新经济数字经济与实体经济的双向赋能中国经济下一程暨东北高质量发展路径等议题深度剖析产业趋势 四大平行论坛也是个个精彩：数字经济高峰论坛：新赛道、新机遇生物经济赋能高质量发展高峰论坛文旅产业与冰雪经济高峰论坛全国乡村振兴与食品产业发展高峰论坛暨新华网溯源中国“种子计划”第三季启动仪式只看这些论坛的名称就让人对“硬核”的内容充满了期待此外还有 圆桌对话招商推介商务对接商务考察名优特产品展等一系列形式多样的活动 实干家公开课太阳岛夜沙龙企业家对话企业家健康晨跑音乐快闪等等活动碰撞智慧的火花、架起友谊的桥梁 这将是一场充分展现中国企业家优秀形象谋划企业发展未来的夏日盛会也将是一场欧亚大陆桥明珠哈尔滨筑良巢、引金凤、添动能的东北振兴盛会这就是2023中国企业家太阳岛年会！ 8月我们太阳岛见！　　策划：刘洪　　监制：牟彦秋 梁甜甜 监审：颜秉光 赵晓燕　　作者：董静雪 摄影：才萌 王成 张君"},
{"Baidu_Topic": "刘晓光：物价上涨压力不大", "Baidu_Url": "http://news.tj.fang.com/2012-01-12/6840512_all.html", "Abstract": "摘要 刘晓光认为,中央调控的大方向,从2012年来看不会改变,刚需层可能会面临适当的微调。在这种市场条件下,开发商还要拓展必要的土地开发。在模式上要打造创新的地产业务,发挥优势,开拓新的基金融资,吸引长期性资金,同重要的战略伙伴进行联合的 摘要结束，点击查看详情", "Author": "房天下", "Comment": "实在抓不下来"},
{"Baidu_Topic": "委员建议启动农民养老金统一上调", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792290434263526726&wfr=spider&for=pc", "Abstract": "摘要 近年来，由于退出渠道不畅、回报有限、耐心资本缺失等原因，民间资本投向股权领域特别是早期科创项目的积极性降低。为提振信心，鼓励和吸引社会资本实现投早投小投科技，建议放宽养老金等中长期资金进入股权投资的限制，引入更多源头活水。应 摘要结束，点击查看详情", "Author": "中新经纬", "Comment": "实在抓不下来"},
{"Baidu_Topic": "这场盛会有何期待？", "Baidu_Url": "https://www.cnr.cn/newscenter/dj/20240302/t20240302_526614606.shtml", "Abstract": "摘要 声动中国丨这场盛会有何期待?跟着AI一镜到底2024-03-02 09:55:58来源:央广网随着春天的脚步越来越近,2024年全国两会也即将召开。住房、就业、养老、教育、医疗……你最关注什么?今年的全国两会,你有哪些期待?跟着AI一起,一镜到底看 摘要结束，点击查看详情", "Author": "央广网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "医生巧用砒霜挽救血癌女子生命", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792314909960886379&wfr=spider&for=pc", "Abstract": "摘要 在现代医学的巧妙运用下，竟然成为挽救生命的良药，近日，武汉市普仁医院血液内科团队便成功运用砒霜（三氧化二砷）联合维A酸，成功让一名早期急性早幼粒细胞白血病患者重获新生。 ", "Author": "极目新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792282570997825305&wfr=spider&for=pc", "Abstract": "摘要 大学招生与社会情况变化紧密相关，专业招收情况的变化有迹可循，也可以理解。但是，我们更应看到土木工程专业积极应对挑战。传统的没落不代表失去未来。相反，随着“新工科”建设的推进，不少高校的土木专业已开始转型升级和创新发展，适应新 摘要结束，点击查看详情", "Author": "中工网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "韩国民众排队4个小时告别福宝", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1791497085262712793&wfr=spider&for=pc", "Abstract": "摘要 “福宝将从3月4日起进入隔离区，在此之前，大家可以来爱宝乐园与它告别。”当地时间2月20日，韩国爱宝乐园发布消息：根据中韩两国有关活体动物航空运输的检疫相关规定和程序，大熊猫“ 摘要结束，点击查看详情", "Author": "新民周刊", "Comment": "实在抓不下来"},
{"Baidu_Topic": "新疆乌什雪豹夜袭羊圈咬死40多只羊", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1786244471511538698&wfr=spider&for=pc", "Abstract": "摘要 最终确定是一只雪豹 闯入了瓦石峡镇塔什萨依村 3天内先后咬死50多只羊 瓦石峡派出所 联合若羌县林业和草原局 塔什萨依村委会 第一时间组织周边牧民及牲畜撤离 并制定了雪豹抓捕方案 搜 摘要结束，点击查看详情", "Author": "光明网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "新疆乌什雪豹夜袭羊圈咬死40多只羊", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1786299144500683033&wfr=spider&for=pc", "Abstract": "摘要 近日，在新疆若羌县瓦石峡镇境内，多户牧民家中的数十只羊被雪豹咬死，警方随后展开搜寻并将这只雪豹成功捕获。若羌县公安局民警告诉红星新闻记者，瓦石峡镇地处戈壁滩深处，海拔不足10 摘要结束，点击查看详情", "Author": "北青网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "重庆辟谣68岁男子纵火烧菜市场", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792395898987764912&wfr=spider&for=pc", "Abstract": "摘要 该网民3月1日下午发布不实帖文，煞有介事地描述：“3月1日凌晨，重庆市渝中区一菜市场，一名68岁男子纵火烧菜市场，致多家摊位被烧毁”“3月2日，渝中区公安局接到报警”“犯罪嫌疑人王 摘要结束，点击查看详情", "Author": "环球时报", "Comment": "实在抓不下来"},
{"Baidu_Topic": "重庆辟谣68岁男子纵火烧菜市场", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792411986155108700&wfr=spider&for=pc", "Abstract": "摘要 近日，网上流传一则帖文：“重庆警方通报68岁男子纵火烧菜市场”，并配发视觉冲击力极强的火灾现场图片。此帖文随意编造消息来源，把渝中区公安分局写成“渝中区公安局”，帖文的时间也 摘要结束，点击查看详情", "Author": "上游新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "重庆辟谣68岁男子纵火烧菜市场", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792395943794913492&wfr=spider&for=pc", "Abstract": "摘要 重庆68岁男子纵火烧菜市场？ 官方：恶意造谣 ", "Author": "北京日报客户端", "Comment": "实在抓不下来"},
{"Baidu_Topic": "曾经火爆的土木专业为何不香了", "Baidu_Url": "http://baijiahao.baidu.com/s?id=1791934409783324245&wfr=spider&for=pc", "Abstract": "摘要 “最火爆专业成天坑”并不意味着土木工程专业没有存在的意义，而是要通过改革创新拓展生存空间；方兴未艾的“新工科”建设，为部分高校土木工程专业提供了重获新生的契机。新一轮科技革 摘要结束，点击查看详情", "Author": "上观新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "http://baijiahao.baidu.com/s?id=1792359931620150603&wfr=spider&for=pc", "Abstract": "摘要 “第一代农民工已经回到农村，实际上不用担心，他们多年的积蓄已经足够支持晚年生活，但我们要防止出现问题，出现极端事件，比如，退休农民工的生活水平或者养老金水平低于当地低保标准 摘要结束，点击查看详情", "Author": "澎湃新闻客户端", "Comment": "实在抓不下来"},
{"Baidu_Topic": "第一代农民工“退休”难", "Baidu_Url": "http://baijiahao.baidu.com/s?id=1789520261859712446&wfr=spider&for=pc", "Abstract": "摘要 在逐层下沉过程中，大龄农民工对晚年劳动力再生产准备的严重不足，推动着他们持续地艰辛劳动。由于劳动力市场需要一段发育和建设时期，只有数量有限的（通常是长期在正规工厂工作的）第 摘要结束，点击查看详情", "Author": "澎湃新闻客户端", "Comment": "实在抓不下来"},
{"Baidu_Topic": "建议对6岁以下75岁以上公民免费医疗", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792188954363157804&wfr=spider&for=pc", "Abstract": "摘要 有人建议，对年满65岁及以上的老年人，由每年组织免费体检改为发放“免费体检券”，检查费“少用不退、多用自付”，地点、时间、检查项目由老年人自己决定，让惠民利民政策更好地落地。 摘要结束，点击查看详情", "Author": "长沙晚报掌上长沙", "Comment": "实在抓不下来"},
{"Baidu_Topic": "这场盛会有何期待？", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1792377793626312952&wfr=spider&for=pc", "Abstract": "摘要 声动中国丨这场盛会有何期待？跟着AI一镜到底 随着春天的脚步越来越近，2024年全国两会也即将召开。住房、就业、养老、教育、医疗……你最关注什么？今年的全国两会，你有哪些期待？跟 摘要结束，点击查看详情", "Author": "央广网", "Comment": "实在抓不下来"},
{"Baidu_Topic": "这场盛会有何期待？", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1771926824626015191&wfr=spider&for=pc", "Abstract": "摘要 一场格外值得期待的盛会 即将重磅开启 这就是 2023中国企业家太阳岛年会！当盛夏“邂逅”盛会 会碰撞出怎样的火花？有哪些精彩看点？又有哪些值得关注的议题？我们拆解三个关键词 好好 摘要结束，点击查看详情", "Author": "极目新闻", "Comment": "实在抓不下来"},
{"Baidu_Topic": "这场盛会有何期待？", "Baidu_Url": "https://baijiahao.baidu.com/s?id=1768004512342213377&wfr=spider&for=pc", "Abstract": "摘要 ”的执着追问，对担负起新的文化使命、努力建设中华民族现代文明的坚定追求，构成了这届文博会值得万众期待的深层次内核。笔者还得知，本届文博会期间，一个关于文化强国建设的重磅论坛 摘要结束，点击查看详情", "Author": "金台资讯", "Comment": "实在抓不下来"}
]